{
  "greenstadbyran_text1": "Do you want to have more time in your everyday life or at your business?",
  "greenstadbyran_text2": "Greenstädbyrån AB is an environmentally friendly cleaning company, which offers professional cleaning services to private individuals and companies in Gothenburg. Our quality-assured moving cleaning has so far always received the highest marks from our customers and our skilled cleaners have extensive experience in all kinds of cleaning.",
  "greenstadbyran_text3": "By hiring us, you can continue to focus on what you are good at!",
  "greenstadbyran_text4": "Welcome,",
  "greenstadbyran_text5": "Greenstädbyrån AB",
  "samflyttstad_text1": "A warm welcome to a company that offers both moving and cleaning.",
  "samflyttstad_text2": "Sam Flytt&Städ loves quality and our goal is to always have a clear and close dialogue with the customer, just to be able to deliver the highest possible service. We value planning and we always make sure to be out in good time. Like many others, do you need help packing everything before the move or do you need a quick delivery of moving boxes or temporarily rent a storage room - we will help you!",
  "samflyttstad_text3": "Welcome with your booking!",
  "klara_stad_text": "Sweden's fastest growing cleaning company. Thanks to the industry's most flexible cleaning service and the highest focus on public transport employees and customers - we offer a cleaning service of the highest class. We are done when you are satisfied!",
  "dust_buddies_text": "DustBuddies is a professional cleaning and moving company with four years of experience, trained staff and a wide range of services. With well-established routines and a solid customer network among private individuals and companies, our main focus is that each individual customer should feel satisfied and secure with our work, which we always carry out seriously and thoroughly. We attach great importance to an open and constructive dialogue with our customers and tailor our services to the customer's wishes.",
  "gottfridssons_flytt_text1": "We are the personal choice for your move and moving cleaning. Our office is in Borgholm on Öland, but we also operate from Kalmar and we carry out moves mainly around Kalmar / Öland, but we also specialize in shared transport along the coast, between Öland and Stockholm.",
  "gottfridssons_flytt_text2": "We pick up at your home, pack if you wish and then deliver to the desired location. Safe and secure all the way. Gottfridssons Flytt & Städ has been active since 1988 and has been run since 2008 in the second generation and we currently have approximately 15 employees.",
  "gottfridssons_flytt_text3": "We look forward to helping you!",
  "flyttochstadsverige_zon1_text1": "Flytt & Städ Sverige AB is a moving and cleaning company that is expanding every day. We love contact with people and therefore our biggest focus is to always create better conditions for people both in their professional and private lives, which also reflects our offers. We help you through personal treatment, accuracy and fast service!",
  "flyttochstadsverige_zon1_text2": "We have offices in several places in Sweden and continue to grow with each passing day. We believe in giving our customers a professional experience by being both efficient and fast - so that the whole process feels easy.",
  "flyttochstadsverige_zon1_text3": "Our goal is to leave every customer 100% satisfied. We offer moving services and cleaning services to both private individuals and companies where the focus is on maintaining close customer contact throughout the process. Being able to relieve people and make life smooth is why we exist.",
  "flyttochstadsverige_zon1_text4": "we look forward to hearing from you",
  "norrlands_flyttochstad_text1": "We are one of Norrland’s largest moving companies. Our mission is to make your move as smooth as possible. We know that you have plenty to think of anyway. We are a safe moving company based in Umeå and with regular round-trip traffic to Stockholm, Skåne, Gothenburg, and all over Norrland. We stand for first-class moving service with a high level of competence and broad experience.",
  "norrlands_flyttochstad_text2": "Welcome to us at Norrlands Express!",
  "cama_sthlm_zon_2_text1": "Everyone may need a helping hand to make everyday life go together. We are a seasoned and professional company with 25 highly talented employees who daily assist through their excellent knowledge and commitment. We are proud and grateful for the excellent reputation we have built over the years and work hard to meet your expectations. We have constantly developed our services and areas to meet your needs: home cleaning and storage.",
  "cama_sthlm_zon_2_text2": "We perform our services with great accuracy in combination with reasonable prices - simply as we would have liked.",
  "borgholmsflytt_zon_2_text1": "A personal and professional moving company from Öland. We have helped customers move for many years and are happy to continue in the same track. With the environment in mind, the routes are planned down to the smallest detail by our highly committed traffic management.",
  "borgholmsflytt_zon_2_text2": "Our goal is that the entire moving process should feel safe for you as a customer. We know how sensitive it can be to let others handle your private property, therefore our staff are trained to be accommodating and to handle your household with great respect. We are there from the first contact until the last moving box is placed in your new home. With assignments throughout Sweden and Europe, we have gathered a lot of experience and satisfied customers. ",
  "borgholmsflytt_zon_2_text3": "Nothing is too big or too small, nothing is impossible, everything can be solved according to the customer's wishes.",
  "a_rentochfint_zon2_text1": "Move house cleaning is a demanding step that takes a lot of energy and time. We are happy to take care of your relocation so that you can concentrate on your new home.",
  "a_rentochfint_zon2_text2": "We make sure your home is neat and clean and make sure your inspection passes. Upon agreement, we can arrange for the keys to be handed over so that you have more time for yourself.",
  "a_rentochfint_zon2_text3": "Security is important to us. Therefore, we offer a customer satisfaction guarantee to all our customers and also permanent employment and collective agreements to our employees.",
  "a_rentochfint_zon2_text4": "Welcome to book your moving cleaning with us!",
  "cama_skane_zon2_text3": "/ Frida and Anna",
  "onspot_flyttochstad_text1": "Onspot Logistic AB was started by Philip with the ambition to offer customers moving and cleaning assistance of the highest quality and customer satisfaction. We carry out everything in moving, transport and cleaning for both private individuals and companies, and we also carry out transport within the entire EU.",
  "onspot_flyttochstad_text2": "The strength of our company is that we are always responsive to the customer's wishes, we work all 365 days of the year and around the clock if required. We are simply your obvious moving partner, with us you and your belongings are in safe hands!",
  "onspot_flyttochstad_text3": "Welcome with your booking!",
  "hembry_stad_zon2_text1": "We at Hembry are happy to take on the responsibility of taking care of your moving cleaning in a safe way. All details are important to us! Let us do the work and enjoy that the move is finally completed, without worrying about the cleaning. We perform a professional and thorough work that involves a thorough cleaning of the entire home. The tenants’ association’s checklist is followed to ensure a good result that easily passes the cleaning inspection.",
  "hembry_stad_zon2_text2": "Welcome to us at Hembry!",
  "borgholmsflytt_zon1_text1": "A personal and professional moving company from Öland. We have helped customers move for many years and are happy to continue in the same track. With the environment in mind, the routes are planned down to the smallest detail by our highly committed traffic management.",
  "borgholmsflytt_zon1_text2": "Our goal is that the entire moving process should feel safe for you as a customer. We know how sensitive it can be to let others handle your private property, therefore our staff are trained to be accommodating and to handle your household with great respect. We are there from the first contact until the last moving box is placed in your new home. With assignments throughout Sweden and Europe, we have gathered a lot of experience and satisfied customers. ",
  "borgholmsflytt_zon1_text3": "Nothing is too big or too small, nothing is impossible, everything can be solved according to the customer's wishes.",
  "linkoping_transportkonsult_text1": "We are a moving company in Östergötland that carries out moves all over Europe. We at Linköping Transportkonsult AB always strive to make you as a customer completely satisfied. We are an efficient moving company that performs our jobs quickly and easily.",
  "linkoping_transportkonsult_text2": "For us, it is important to have good conditions both for our customers and also for our staff. Therefore, of course, we have a collective agreement. We carry out both large and small moves. Contact us and we will work out a concept that suits you!",
  "linkoping_transportkonsult_text3": "We look forward to helping you with your needs!",
  "linkoping_transportkonsult_text4": "Where you want - When you want - How you want - We solve it!",
  "zimpelt_zon2_text": "Zimpelt is the cleaning and moving company whose concept is to make everyday life easier for people going through the hectic moving process. We are all human, it is difficult as it is to find a balance between work, family and everyday life. Not only that, we move x number of times through life for natural reasons. If we can reduce the pulse of you as a customer by taking over the tasks that both save your time and give you space for what gives you energy, then we have succeeded with our concept, that is our goal.",
  "ldkclean_ab_text1": "Welcome to LDK Clean AB!",
  "ldkclean_ab_text2": "Our staff places great emphasis on delivering constant quality during each cleaning and this applies to all our cleaning services. To ensure that you as a customer are 100% satisfied, we therefore offer a guarantee on the cleaning, which means that our work is not finished until the customer is completely satisfied. You can feel safe during the entire process of implementation as our staff have ID tags.",
  "ldkclean_ab_text3": "We always strive for a long-term relationship with the customer and that is precisely why we want your experience with us to be to your satisfaction.",
  "ldkclean_ab_text4": "We look forward to your inquiry!",
  "ldkclean_ab_text5": "/ The team at LDK Clean AB",
  "description_4yflytt_stad_text1": "Choose 4Y Flytt & Städ Sverige AB if you would like move help and move cleaning of the highest quality & with great flexibility!",
  "description_4yflytt_stad_text2": "We are one of the best moving companies in the industry as service is very important to us. Moving & move cleaning is not only about a good result at the end, but also about good communication from start to finish. We want you to feel that what you want help with moving is in good hands, therefore we hire people who are responsible, careful, but at the same time also efficient and ensure that each project is completed according to agreement.",
  "call4care_stadnorrland_zon1_text1": "Call 4 Care AB is a service-oriented moving & cleaning company with the client in focus.",
  "call4care_stadnorrland_zon1_text2": "We always offer that little extra service to our customers to make everyday life easier. We also care for our staff, which is why we have a collective agreement.",
  "call4care_stadnorrland_zon1_text3": "We offer reliability and the highest customer satisfaction to our customers by offering a total solution, whether it concerns moving, cleaning, packing, removal and recycling etc.",
  "call4care_stadnorrland_zon1_text4": "Why choose Call4Care AB?",
  "call4care_stadnorrland_zon1_text5": "We are a competent and complete moving and cleaning company",
  "call4care_stadnorrland_zon1_text6": "Experienced movers and professional cleaners",
  "call4care_stadnorrland_zon1_text7": "Liability insurance, collective agreements and all permits required",
  "call4care_stadnorrland_zon1_text8": "We keep our promises",
  "call4care_stadnorrland_zon1_text9": "Environmental policy - guidelines and regular training at the head office in Jönköping.",
  "smalands_flyttbud_zon2_text1": "We really like to move. Smålands Flyttbud is a moving company in Smålands with over 30 years in the industry and have a big heart in everything we do. For us, no assignment is impossible - we offer flexible and secure relocation assistance to both companies and individuals in Sweden, the Nordic countries and Europe. When you get help from us, you not only get an efficient handling of your goods, but also a great personal commitment from all our employees. We want you to be so happy with your move that you want to hire us again next time. And the time after that. Then we have succeeded!",
  "smalands_flyttbud_zon2_text2": "Smålands Flyttbud - your local moving company",
  "steg_logistic_zon2_text1": "With long experience in the industry, new and modern technology and trained staff, Steg Logistic can offer its customers the highest quality at favorable prices. Steg Logistic is a company that focuses on the customer's experience, therefore we always develop new solutions that make our services smoother and faster over time. We carry out small and large assignments.",
  "steg_logistic_zon2_text2": "Our goal is to become Sweden's leading company in moving and cleaning services by performing flexible services and getting satisfied customers. It is important to us that our customers want continued contact and see Steg Logistic as an obvious choice.",
  "steg_logistic_zon2_text3": "Booking your move with us is a choice for the environment. We work a lot with environmentally friendly solutions, this for a sustainable future and a clear conscience.",
  "nox_ab_text": "NOX is Uppsala's largest and most recommended cleaning company and was founded  in 2010. NOX was started by three young guys who wanted to try entrepreneurship and grew into a large company with thousands of satisfied customers. We clean around Uppsala and Gävle and are recommended by several brokerage firms and landlords. We have extensive experience in moving cleaning and carry out approx. 200 moving cleanings every month. It is important that we have staff who enjoy their work and that we can maintain a high level of customer service. Therefore, we also have a quality guarantee with no time limit. We also offer other services related to moving and cleaning. Safe and simple so that you can focus on your new home instead.",
  "komfort_zon2_text1": "We are an all-service company with a lot of experience in both cleaning and moving. Our staff is experienced in their work areas. Our goal is to be the best at what we do and at the same time be able to offer good prices to our customers so that we get satisfied and returning customers. Our price always includes packaging of your furniture for your and our security.",
  "komfort_zon2_text2": "Welcome with your booking!",
  "jetflytt_zon2_text1": "We are a complete moving company in Borås. We help with everything in moving and cleaning throughout the country. We help you with everything from moving the smallest apartment to the largest houses. Our business is based on minimizing costs for you as a customer and contributing to a professional service. With our flexibility, we can contribute to both a pain-free and a favorable move.",
  "jetflytt_zon2_text2": "You decide, we work.",
  "extrema_stad_text": "We believe that a complete cleaning must have both hygiene and aesthetic factors. Therefore, we maintain the highest standard of services and choice of cleaning materials to achieve both factors. We at Extrema take full responsibility for the assignment from start to finish and ensure that your cleaning is taken care of in the right way. Avoid stress and anxiety and hand over the work to us!",
  "eskilstuna_flyttochstad_text1": "We at Eskilstuna Flytt & Städ AB are active in many cities throughout Sweden. That is why we are close at hand when you need help with moving or cleaning in Sweden, no matter where you live. Over the years, we have learned that excellent service begins and ends with experienced and friendly professionals. Which explains our careful hiring process. We believe that our team is the best in the industry and has full confidence in everyone who works with us. We tailor every move according to our customer's needs. We want you to focus on other things while we take care of the move for you.",
  "eskilstuna_flyttochstad_text2": " Our goal is for all our customers to have a positive experience when they hire us.",
  "flytt4_you_text1": "The moving company \"Flytt 4 You\" is probably the most flexible among all moving companies in Malmö. We as a moving company in Malmö can help you with, for example, household moving (private moving), office moving, warehousing or moving cleaning. With our broad experience, we can help you regardless of whether it is a large, small, simple or advanced assignment. You choose to what extent you want relocation assistance.",
  "flytt4_you_text2": "In addition to the relocation itself, we can offer you a full relocation service with packing, packaging, unpacking or other types of physically demanding work and transport. We help you as a customer to find the best and most affordable solution for your particular moving case. In today's Malmö, it is crowded with moving companies, which means that we put quality above all else.",
  "flytt4_you_text3": "Of course, we are also insured and hold all the necessary permits. Our goal is for all customers to feel safe and satisfied with us as a moving company. Satisfied customers are our best advertising! We are probably one of the most affordable moving companies. So if you are looking for a moving company in Malmö, we should be the obvious choice.",
  "flytt4_you_text4": "All assignments are performed with self-employed staff. We follow \"Kontor 2003\" and \"Bohag 2010\". Our customers today include companies, municipalities, authorities and private individuals.",
  "flytt4_you_text5": "We look forward to helping you with your next move!",
  "gustafssons_fonsterputs_text1": "We have solid competence and a high spirit of service, therefore we can guarantee professionally performed services. Our entire business is permeated by quality and accuracy. Therefore, we want everyone who turns to us to be as satisfied as possible with what we do. All equipment and funds are included in our prices so that you as a customer do not have to think about purchases or extra costs.",
  "gustafssons_fonsterputs_text2": "We look forward to welcome you as a customer!",
  "s_flytt_text1": "Bohuslän's largest moving company! Our mission is to make your move as easy and smooth as possible. We know that you have enough to think about anyway. We are a safe moving company based in Stenungsund and with regular traffic return through our elongated country Stockholm, Skåne, Gothenburg, and all over Europe. We want to say that we are a bit of a specialist in moving abroad, where we have a lot of experience! We have many partners around Europe, which benefits you and our environment as we usually coordinate many of our transports. We stand for first-class moving service with high competence and broad experience.",
  "s_flytt_text2": "Welcome with your booking!",
  "ak_stadning_text1": "At A&K Cleaning, we offer moving cleaning with guaranteed satisfied customers. We know how important it is that not only you as the customer are satisfied with a moving cleaning but also the buyer. Therefore, we hold a review of the home with both parties to ensure that everyone is completely satisfied with the result. ",
  "ak_stadning_text2": "Welcome with your order!",
  "simplex_flyttochstad_sthlm_text1": "Simplex offers one of Sweden´s best moves. All year round, we move furniture, furnishings and other items throughout Sweden. The goal is to offer all customers a comfortable, safe and environmentally friendly move.",
  "simplex_flyttochstad_sthlm_text2": "Since the start in 2014, we have gained a good reputation by always working with the customer in focus from the initial contact to the finished move.",
  "simplex_flyttochstad_sthlm_text3": "Today we are 50 employees and move with the help of 15 vehicles.",
  "simplex_flyttochstad_sthlm_text4": "\"I used Simplex for moving and cleaning in Stockholm. Very satisfied with their service and work. Nice staff who worked professionally.\" - Customer 2020-09-11",
  "stadarna_uppsala_text": "It should be fun to move! Adiós old and hello new! Mentally, you may have already started furnishing your new home? At the bottom of the list of fun things to do with the move is the moving cleaning. When you hire us at Städarna, you make sure that the cleaning is correct and that it meets the requirements for a proper moving cleaning. When you have landed in your new home, we are of course here to continue to make your everyday life easier through, for example, weekly cleaning, general cleaning and window cleaning!",
  "global_flytt_text1": " Welcome to us at Global Flytt! Our goal is to make your move, moving cleaning and clearing as smooth, safe and efficient as possible. We are incredibly appreciated by our customers. A big reason for that is that we are efficient, positive, easy to communicate with and they feel safe when they hire us. We are simply very good at what we do and give you as a customer that little extra that you will remember. These are the reasons why we have grown from 3 to 17 people in less than a year.",
  "global_flytt_text2": "We look forward to helping you with your move!",
  "montrab_flyttochstad_text1": "MONTRAB - your reliable supplier in moving and cleaning.",
  "montrab_flyttochstad_text2": "Montrab was founded in 2010 with the vision of building one of Sweden's foremost and best service companies in moving and cleaning. Today, Montrab is well established in the market with customers all over the country. Montrab has 70 employees with offices in Falun, Borlänge, Västerås and Gävle.",
  "montrab_flyttochstad_text3": "With us, you should always feel safe. We strive for you to be satisfied when you hire Montrab. We have extensive experience in the industry and always deliver with the highest quality. The move with Montrab should be a safe and secure choice.",
  "systrarna_odh_text1": "The Odh sisters are Skaraborg's largest private player with operations in home care and cleaning services for both private individuals and companies.",
  "systrarna_odh_text2": "We work with quality at all levels. Which means that we take responsibility for our staff and make sure that our employees have the right skills for the task they are to perform. In our assignment, we have clear routines and working methods that ensure that we do the right things and are consistent throughout our organization.",
  "systrarna_odh_text3": "Our efforts with our customers are characterized by great respect for the individual's wishes and integrity. We have a special service team that performs the municipal service efforts and other household services such as home cleaning, moving cleaning and window cleaning.",
  "hazem_flyttochstad_text1": "Welcome to Hazem Flytt & Städ AB - a moving company with a complete solution!",
  "hazem_flyttochstad_text2": "It's no secret that moving can be stressful and we are here to help you manage your move in a professional and safe way so you can avoid stress. We guide you step by step through the process, door to door.",
  "hazem_flyttochstad_text3": "If you want help with packing and unpacking, and assembly of furniture, we are also happy to help with this.",
  "hazem_flyttochstad_text4": "We move and clean your home in a professional and safe way. You decide the scope of the assignment. No assignment is too big or too small. ",
  "hazem_flyttochstad_text5": "Welcome!",
  "hazem_flyttochstad_text6": "Hazem Flytt & Städ AB",
  "hushallstjanst_sverige_text": "We´ve been cleaning homes in Gävle since 1998. We started as a one-man company but are now 25 wonderful employees scattered in our beautiful Gävleborg. Our task is to make your everyday life easier so that you get more quality time doing what you enjoy the best. Go out and ski, play with the children or chill on the sofa -  we will fix the cleaning!",
  "flyttochstadfix_skandinavien_text1": "Do you want a cost-effective, safe and serious moving company? Then you have found what you are looking for! ",
  "flyttochstadfix_skandinavien_text2": "Hire a PROFESSIONAL moving company. We help to move from start to finish, all to create a seamless and smooth experience for you as a customer. Today we help both companies and individuals. The RUT-deduction makes it very advantageous to hire a moving company that handles moving, but also the moving cleaning, which can be at least as stressful as a move. With us, you as a customer always get quality and first-class service.",
  "flyttochstadfix_skandinavien_text3": "Flytt & Städfix Scandinavia AB is today an experienced moving company, now also established in western Sweden. Our geographical work areas are mainly throughout western Sweden. However, we undertake assignments outside this area as well as abroad. For several years, we have had relocation operations in and around Mälardalen under the name Flytt & Städfix Mälardalen AB. Today, we are, in that area, one of the more established companies in the moving industry.",
  "flyttochstadfix_skandinavien_text4": "Feel free to contact us for a layout, quote or if you just want to ask us something.",
  "buskhaga_hemservice_text1": "Buskhaga is an innovative and well-established company that performs all types of services in-home and corporate cleaning. Thanks to excellent and long-term customer relationships, we at Buskhaga have grown organically to become one of the leading players in the industry.",
  "buskhaga_hemservice_text2": "Today we have 16 years of experience and are about 200 employees with our headquarters in Karlstad. We have, over the years, established in the middle of Sweden, where we currently have 11 offices and are active in 25 locations.",
  "buskhaga_hemservice_text3": "Hire Buskhaga to do a complete moving cleaning for you, so you can focus only on moving out and moving into your new home. We are there to give our customers more time for other things, do this by doing some of the must-haves you have at home and work. Our tool is cleaning; the goal is to increase our customers' well-being! We, of course, provide a guarantee on the cleaning and are happy to take part in the inspection by the landlord or buyer.",
  "buskhaga_hemservice_text4": "Welcome with your order!",
  "flyttochstadfix_malardalen_text1": "Do you want a cost-effective, safe and serious moving company? Then you have found what you are looking for! ",
  "flyttochstadfix_malardalen_text2": "Hire a PROFESSIONAL moving company. We help to move from start to finish, all to create a seamless and smooth experience for you as a customer. Today we help both companies and individuals. The RUT-deduction makes it very advantageous to hire a moving company that handles moving, but also the moving cleaning, which can be at least as stressful as a move. With us, you as a customer always get quality and first-class service.",
  "flyttochstadfix_malardalen_text3": "Welcome to contact us and we will make sure to help you with what concerns your move - in the way that works best for you.",
  "one_flytt_zon2_text1": "We at Oneflytt strive for quality where customers get what they expect - skilled employees in moving and cleaning. ",
  "one_flytt_zon2_text2": "A serious moving and cleaning company that performs its tasks responsibly and with care. Our customers expect the move to go smoothly and the home to be spotlessly clean. ",
  "one_flytt_zon2_text3": "Relax and hand over your move to professionals, welcome with your order!",
  "kopings_flyttstad_text1": "We at Köpings Flytt & Städ AB are active in many cities throughout Sweden. That is why we are close at hand when you need help with moving in Sweden, no matter where you live.",
  "kopings_flyttstad_text2": "Over the years, we have learned that excellent service begins and ends with experienced and friendly professionals, which explains our careful hiring process. We believe that our team is the best in the industry and have full confidence in everyone who works with us. ",
  "kopings_flyttstad_text3": "We look forward to helping you with your move!",
  "nordicflytt_zon2_text1": "We move, pack and clean for you at a fixed price without hidden fees. With our key words safety, service and quality in mind, we do everything to make your move as simple and smooth as possible. Our head office is located in Örebro but we operate throughout the country and take on most assignments - large and small. We hold a commercial traffic permit and liability insurance so that you will feel safe before, during and after the move. We follow the general regulations \"Bohag 2010\" & \"Kontor 2003\" for all our assignments.",
  "nordicflytt_zon2_text2": "We look forward to welcoming you as a customer!",
  "flyttbolaget_sthlm_zon2_text1": "We are a moving company in Stockholm that stands for personal service, security and careful transport backed by many years of experience. You choose to what extent you want help.",
  "flyttbolaget_sthlm_zon2_text2": "In addition to the actual relocation, we can offer you full service with packing, packaging, removal cleaning, unpacking or other types of physically demanding transports.",
  "flyttbolaget_sthlm_zon2_text3": "We look forward to helping you!",
  "mcdf_transport_text1": "MCDF Transport AB is a modern, dynamic and experienced moving company founded in 2018, based in Kristianstad. MCDF Transport AB constantly strives for the job to be carried out professionally and safely. ",
  "mcdf_transport_text2": "We have friendly and professional staff who handle your goods with the utmost care, from packing to delivery. We are available around the clock and keep in close contact all the way from your order to delivery. We also have an EU transport permit, which means we can make moves throughout the EU.",
  "mcdf_transport_text3": "Welcome with your order!",
  "city_flytt_text1": "Cityflytt is a family business located in Göteborg run by me - Daniel - my brother and my son. We are proud to have our customers return and recommend us to their family and friends. We want you to feel safe with us, regardless of whether it is a small private move or a larger office move.",
  "city_flytt_text2": "Cityflytt always strives to improve our services, have satisfied customers and to offer a competitive price without affecting the quality of the move and the service you receive. We know how important communication is and values ​​it highly. Are you worried about a certain object in your move? Do not hesitate to contact us to get an assurance about how we take care of your things in the best way possible.",
  "city_flytt_text3": "We look forward to helping you with the next move!",
  "excellent_moving_text1": "We are one of the Stockholm region's largest companies in our industry. Excellent moving stands for efficient and responsible handling of goods, convenience and high-class service. When you choose us, we can assure you that you are choosing a solution-oriented and honest moving company.",
  "excellent_moving_text2": "You also hire a company with a wide range of services in moving, there is nothing that we can not help you with. This includes private relocation, company relocation, household relocation, warehousing, moving cleaning and much more. We have several returning customers in Sweden who have entrusted their relocation assignments to us.",
  "excellent_moving_text3": "We look forward to welcoming you as a customer!",
  "ndd_flyttstad_text1": "We at NDD Flytt & Städ offer relocation services to both private individuals and companies. Contact us for fast and professional relocation assistance in Östergötland and also other parts of Sweden. We strive to always offer the best prices possible while ensuring moving assistance with quality.",
  "ndd_flyttstad_text2": "We place high demands on the work to be carried out with accuracy and precision and therefore always offer a 14-day guarantee on all issued cleanings. If you book moving assistance and moving cleaning, we also always offer discount on the cleaning.",
  "ndd_flyttstad_text3": "You save time, money, and we make sure the job is done right. ",
  "ndd_flyttstad_text4": "We look forward to helping you with your move!",
  "likasombar_gavle_text1": "Welcome to Sweden's nicest moving company! The moving company \"Lika som bär\" was started in 2012 by the twins Billy and Dennis.  We have made over 15,000 moves, mainly in Norrköping, Linköping, Gävle, Leksand, Östersund and Stockholm. Of course, we do moves throughout Sweden and we have made a large number of international moves. \"Lika som bär\" sees opportunities, is flexible and solution-focused. We are always there to help and find the best solution for each unique customer.",
  "likasombar_gavle_text2": "We hold a traffic permit, transport liability insurance, collective agreement, FORA insurance, ID06 and follow the regulations according to BOHAG 2010. We work efficiently and always put the customer's needs first.",
  "likasombar_gavle_text3": "Now we look forward to helping you with moving, cleaning and storage!",
  "frank_facility_text1": "Frank Facility Service AB offers a wide range of high-quality services in cleaning and moving assistance, to private individuals and companies.",
  "frank_facility_text2": "Our vision is to become the best service company in Stockholm. With industry-leading competence and service joy combined with a unique and certified management system, we can deliver first-class services to everyone in StorStockholm, Uppsala and Västerås who wants clean, pleasant and safe home.",
  "stadochtradgard_gnosjo_text1": "Städ och trädgårdsservice Gnosjö AB was founded in Gnosjö in Småland in 1998. We are a family-owned company with assignments in Småland and now also in Västra Götaland. Nobody likes having to change cleaning companies every year, which is why we invest in always providing a high level of service and doing a good job of maintaining long-term relationships with customers. Some of our customers have been with us for over 20 years!",
  "stadochtradgard_gnosjo_text2": "It is a matter of course for as to be members of Almega and the Confederation of Swedish Enterprise to ensure that all our employees have the best working environment and that it is safe for our customers to hire us.",
  "haynes_flytt_text1": "A warm welcome to Haynes Flytt! We are aware that a move can be very stressful and add many challenges, and that's why we exist. Our mission is to make a safe and easy moving experience for you as a customer. We are with you from the first contact to a well-executed assignment. With Haynes Flytt as a supplier, you can feel confident that our staff is trained and covered by collective agreements.",
  "haynes_flytt_text2": "Our headquarter are in Sisjön, south of Gothenburg, and we perform relocation assignments to/from and within Västra Götaland and the northern parts of Halland.",
  "haynes_flytt_text3": "We look forward to helping you!",
  "tutto_completo_zon2_text1": "We at Tutto Completo want to make it as easy as possible before you move. We know that letting others handle your private property can be sensitive. That is why our staff is trained to bless accommodating, careful and respectful. In other words, you can trust that your private home is in safe hands when you let Tutto Completo do the work. Our motto is that you should enjoy the move and be able to spend time and energy on other things.",
  "tutto_completo_zon2_text2": "Care, reliability and efficiency are our values.",
  "tutto_completo_zon2_text3": "We have a wide range of services in relocation - household relocation, warehousing, relocation cleaning, assembly and packning.Quite simply - Tutto Completo helps you with everything in moving!",
  "fungerandeflytt_zon2_text1": "With \"Fungerande Flytt\" you get a smooth and problem free move. We are a small company with a major focus on good service and quality over quantity.",
  "fungerandeflytt_zon2_text2": "Our guys work with a smile while helping you pack & unpack your boxes, move or assemble your furnitures. We offer you a full service! From packning to transporting furniture and other stuff to the recyling central. We also offer storage, if needed.",
  "fungerandeflytt_zon2_text3": "\"Fungerande Flytt\" - we are the moving company that makes that little extra for our customers. Of course, we are fully insured and have traffic permit.",
  "fungerandeflytt_zon2_text4": "Welcome to book with us today!",
  "aj_expresservice_text1": "Our business concept is simple - it is to be the best at moving & warehousing services.",
  "aj_expresservice_text2": "Since the start in 1999, we have worked to become one of the best in the moving industry and we feel that we have succeeded. By working with knowledgeable people in relocation, in-house training, having a good sense of service for what we do, we have been able to help both companies and individuals with their relocation.",
  "aj_expresservice_text3": "Welcome to book your move with us!",
  "haynes_cleaning_text1": "Welcome to Haynes Cleaning!",
  "haynes_cleaning_text2": "We help thousands of individuals and companies to be kept clean and tidy. We perform all types of cleaning - everything from moving, home, window, office, construction, so forth. Haynes always strives to create long-term relationships with our customers by always performing our work with the highest possible quality. As a supplier, you as a customer can always feel confident that the staff is trained and covered by collective agreements. When you book your moving cleaing through us, we also offer the new owner a cleaning inspection to ensure everyone is satisfied.",
  "haynes_cleaning_text3": "We look forward to helping you!",
  "labro_stadochfastighet_text1": "We give you more time for what you like.",
  "labro_stadochfastighet_text2": "Moving to a new home usually means something positive; a new chapter in life begins. However, in hindsight, everything you own is to be reviewed like, for example, items should be sorted, thrown away and packed carefully. Then almost the same procedure is repeated at the new address.",
  "labro_stadochfastighet_text3": "Moving cleaning as icing on the cake can crack the best, but we are here if you want to avoid that bit.If you book our move cleaning, we guarantee quality, customer satisfaction and assure you that you get approval at the time of inspection.",
  "labro_stadochfastighet_text4": "We help private individuals and companies with the tailor-made home cleaning, offices, window cleaning, moving cleaning, emptying of estates and more. We have staff throughout the county and can be on-site at relatively short notice to help you. ",
  "labro_stadochfastighet_text5": "We look forward to helping you!",
  "labro_stadochfastighet_text6": "Travel costs will be calculated 65 SEK per 10 km per person starting from the city center from Luleå and Gällivare. Usually there are two people that perform moving cleaning.",
  "movenclean_ostra_skane_text": "We are MoveNClean AB. A reliable company that has moved and cleaned on behalf of all customers in Skåne since 2016. We are characterized by the words security, responsibility and efficiency. All employees are trained for their tasks and we follow the industry's standards and requirements. We always show up with the same commitment and work hard to constantly develop and refine our relocation technology as well as our customer service, so all our customers can feel happy and satisfied and experience added value when they hire us for their move. Despite competitive prices - we never compromise on quality and always responsive to your personal wishes.",
  "flyttprinzen_ab_text": "We are driven by a desire to do a really god job that are based on your needs. We help you with what you need, whether it is packing parts of the household or a complete solution for the entire move. We are happy to help with dismantling and assembling furniture as well. We´ll help you make your move easier and more fun!",
  "starcycle_vasterasuppsala_text1": "The most important thing for us is that you as a customer are satisfied. That we understand your wishes and expectations so that we can make sure to live up to this. We have skilled staff with long experience. Clear routines that create the right conditions for doing a good job. You as a customer have one and the same contact person throughout the chain and we respond quickly both by phone and by email. We offer many services in connection with moving & cleaning. Packing, removal, storage, assembly, renovation.",
  "starcycle_vasterasuppsala_text2": "Safe, easy and flexible. Just as a move should be!",
  "starcycle_vasterasuppsala_text3": "Hope we get the opportunity to help you with your new home!",
  "maid2clean_ab_text1": "Maid2Clean helps you get your everyday life together!",
  "maid2clean_ab_text2": "We have established a strong position in our markets after more than 30 years of experience in the industry. During these years, we have delivered cleaning services that help families find quality time together as well as services to companies so that they can run their businesses in a clean environment.",
  "maid2clean_ab_text3": "Our management has long realized the importance of routines, methods and behavior of our customers. With these long experience, we have acquired great and superior knowledge. High competence, flexibility, rational methods as well as efficient assignments and guarantees for the work performed are some of our core values. Today, we operate across large parts of Västkusten and have created a solid customer and contact network.",
  "maid2clean_ab_text4": "We work long-term and close to the customers, which gives the best possible results. Our long experience has provided us with unique knowledge, innovation and openness to new products produce very positive results. Maid2Clean works for a better environment in all respects where we carefully select our cleaning products and equipment.",
  "maid2clean_ab_text5": "Our corporate culture and internal training has always been characterized by the highest level of hygiene focus and quality. Our unique methods prevent the spread of viruses, bacteria and diseases in homes and workplaces.",
  "vardagsfrid_ab_text1": "Cleaning with a clear conscience",
  "vardagsfrid_ab_text2": "With Vardagsfrid's customer-satisfaction-guarantee and authorization as a service contractor, you will be assured that the cleaning is done properly and that the staff has a collective agreement. As one of Sweden's fastest growing companies, we perform over a thousand cleanings per week since the start in 2012. The company is value-driven under the words Respect, Responsibility and Quality.",
  "vardagsfrid_ab_text3": "Vardagsfrid's ”Svanenmärkta”(a nordic eco-label) services are appreciated and our mission is to become climate positive. Almost all transports take place by public transport and we are constantly investigating new ways to clean completely without chemicals. To choose Vardagsfrid is to save the planet a little bit for each cleaning.",
  "movenclean_malmo_ab_text": "We are MoveNClean AB. A reliable company that has moved and cleaned on behalf of all customers in Malmö since 2016. We are characterized by the words security, responsibility and efficiency. All employees are trained for their tasks and we follow the industry's standards and requirements. We always show up with the same commitment and work hard to constantly develop and refine our relocation technology as well as our customer service, so all our customers can feel happy and satisfied and experience added value when they hire us for their move. Despite competitive prices - we never compromise on quality and always responsive to your personal wishes.",
  "paulz_stad_ab_text1": "Since the start in 2017, Paulz städ AB has performed over a thousand jobs with satisfied and returning customers throughout Jämtland. Our goal is to provide the best service to our customers by being responsive to requests and being flexible. With first-class services, environmentally friendly products at affordable prices, we want to make everyday life and the quality of life easier for our customers.",
  "paulz_stad_ab_text2": "Paulz städ AB places a lot of focus on the environment, economic and social sustainability.",
  "flyttstad_ama_sverige_ab_text1": "Our motivation is that you as a customer should feel a trust in us and that you should be confident that we handle your home and your things in the absolute best way.",
  "flyttstad_ama_sverige_ab_text2": "We want to build relationships with our customers so that you always feel satisfied after a completion work, so that you want to come back to us. It is important for us to do the name Flytt & Städ AMA Sverige AB fair.",
  "flyttstad_ama_sverige_ab_text3": "Together with you as a customer, we want to take on the future as a company with the highest possible customer satisfaction.",
  "movingday_text1": "Moving Day performs packing, moving cleaning, moving, storage, home styling, transport and emptying of household goods. Our goal is to always provide a safe, economical, timely and professional care of your move.",
  "movingday_text2": "We have long experience and know what is required for your move to go as smooth as possible. No matter how much you have to move, how far to move or how difficult it may seem, we take care of it. We provide guarantees for our moving cleaning and are insured as it is important to us that our customers are satisfied with the work performed.",
  "grabbarnaflytt_stockholm_text1": "Grabbarna Flytt is a moving company that started in 2015 as an extra income during the studies. Three entrepreneurial guys who lined up when friends and family needed moving help, because they liked to hang out and do heavy lifting. The willingness to help and the company's ability to have a smile on their face despite broken elevators when moving attics, caused the moving requests to explode.",
  "grabbarnaflytt_stockholm_text2": "Grabbarna Flytt helps with all your moving needs (moving, move cleaning & storage, etc.), both for private individuals and companies. With over 10,000 relocations in our luggage, we have been involved in most things. Choose the setup that suits you best, we tailor our service according to your exact needs!",
  "grabbarnaflytt_stockholm_text3": "Grabbarna Flytt has developed into a well-established moving and logistics company with offices in both Stockholm and Helsinki. One thing has not changed, however - Grabbarna Flytt still consists of persons that are ready to fix just about anything.",
  "markun_text1": "Markun offers affordable household services in moving and cleaning. Our job is to simplify your everyday life and ensure that you get a safe and comfortable experience. In addition, we also work on the construction side and therefore have craftsmen who can help you assemble furniture, hang and drill up lamps, shelves, curtain rods, paintings, TVs and everything else you may need to fix in connection with a move. Feel free to contact us and ask, we can help with most things.",
  "markun_text2": "We provide personal service, know our customers by name and offer competitive prices without compromising on quality.",
  "sverigesbastaservice_text1": "We adapt to your requirements and wishes - everything so that you will be completely satisfied. Over the years, we have handled hundreds of moves and other assignments with good results.",
  "todaysmove_text1": "Ever since we were established, we have been known for our quality services and our extraordinary efficiency and professionalism. No matter what service you are looking for, we guarantee to not only meet, but exceed your expectations and make sure you are completely satisfied.",
  "todaysmove_text2": "Our team can take on moving assistance and cleaning projects of all kinds, large and small. With the competence and professionalism that our customers expect. Please contact us to know more about our employees, our company, or for more information about our range of services.",
  "todaysmove_text3": "We always offer guarantees on all our services.",
  "24flyttfirma_text1": "24Flyttfirma.se helps both individuals and companies to move and ensures that the entire household is delivered safely and efficiently to the new address.",
  "24flyttfirma_text2": "Welcome with your booking!",
  "speedy_text1": "Welcome to SpeedyTransport!",
  "speedy_text2": "We are a reliable and professional moving and cleaning company dedicated to delivering high quality services to our customers. With our experienced team and tailored solutions, you can rely on us to handle your moving and cleaning needs efficiently and reliably.",
  "waldemarsstad_text1": "Waldermars Städservice is an established company with 20 years of experience in the industry.",
  "waldemarsstad_text2": "We are a company that adapts to the customer's conditions and needs.",
  "waldemarsstad_text3": "Good service is very important to us, our goal is for the customer to feel as safe as possible!",
  "waldemarsstad_text4": "Welcome with your booking!",
  "ekofox_text1": "EKOFOX is an environmentally conscious transport and moving company with a high sense of service and quality.",
  "ekofox_text2": "We move, recycle and dismantle materials and fixtures. Our employees are trained in heavy lifting and come with the right equipment to transport heavy safes and furniture.",
  "ekofox_text3": "No move is too small or too big. We work daily to help private individuals and companies implement their transport and moving plans in and around the Stockholm region.",
  "norrrent_text1": "Norr Rent has 10 years of experience in cleaning. In our business, we have the attitude to deliver services in the best way. We have a particular focus on working efficiently. We treat our customers in the best way.",
  "rentmove_text1": "Rent & Move is a well-established moving company with professional moving services for individuals and companies. Some of our services are packing help, moving help, moving cleaning and storage.",
  "rentmove_text2": "We offer quality services with the best possible execution and have developed a strong reputation for efficiency and reliability.",
  "rentmove_text3": "With the customer in focus, we guarantee professional and competent treatment from our highly qualified staff.",
  "alarid_text1": "Moving should be smooth!",
  "alarid_text2": "In order to provide a smooth experience to our customers, we need to be responsive to the customer's wishes, every move is unique.",
  "alarid_text3": "Following customer requests, we have therefore expanded our operations as we have grown as a company.",
  "alarid_text4": "Today we help some clients move further down the street, as well as other clients to move down to Spain or across the Atlantic. Today, we offer several services in addition to moving, such as relocation, home styling, storage, clearing and so on.",
  "alarid_text5": "Everything to offer as smooth a customer experience as possible.",
  "totalflytt_text1": "We think it should be easy to move. That's why we offer a service that covers all your moving needs.",
  "totalflytt_text2": "We can manage the entire move, from packing & move cleaning to shipping and then unpacking. Just leave the keys to us and we'll take care of the rest!",
  "stado_text1": "Our customers usually say that what characterizes us are affordable services, well-executed work and friendly treatment.",
  "stado_text2": "After 20,000 move cleanings and 15 years of experience, we dare to say that we know how to do the job.",
  "totalrent_text1": "Welcome to a cleaning company in Stockholm that ALWAYS puts the customer first! We are a professional cleaning company that offers all services within the industry.",
  "totalrent_text2": "Our goal is for you as a customer to feel safe with us, to save your money and time with the best reasonable prices. We are here to help you, at least a little bit in your daily life. So don't hesitate to contact Totalrent AB today!",
  "nytta_text1": "When moving from a residence, cleaning is an important part of the transfer from seller to buyer. High demands are placed on moving house cleaning, and it is not something you always have time and are able to arrange on your own.",
  "nytta_text2": "It should be noted that certain requirements are set for move-out cleaning and it can then be safe to hire a cleaning company. The aim of the cleaning is to remove dirt and stains, so that only things due to wear and age can be noticed in the home.",
  "nytta_text3": "We understand the value of your time. Let us help you with your moving cleaning - sit back and let us help.",
  "tetris_text1": "Tetrisflytt AB is a complete moving company. Our goal is to make your moving experience simple and personal, all to meet your specific needs.",
  "tetris_text2": "We understand that moving can be stressful and time-consuming, so we want to relieve you by taking care of all the practicalities. Book your move on a day and time that suits you best, and we will make the experience as smooth as possible.",
  "tetris_text3": "Let us at Tetrisflytt AB be your safe partner when it comes to moving and cleaning",
  "cleanMove_text1": "We are passionate about helping our customers and perform cleaning of the highest quality.",
  "cleanMove_text2": "Through our cleaning services, we can offer tailored and flexible solutions for whatever type of cleaning you need.",
  "cleanMove_text3": "At Clean Move, we have employees with many years of experience in the profession. The goal of our cleaning company is to offer high quality cleaning, good service and for you as a customer to be able to relax without thinking about the small details.",
  "e22ans_text1": "Since 2008, we have been active in moving and cleaning. In 2015, we went from being a sole proprietorship to a limited company. With our long experience and trained staff, we can offer safe and secure services.",
  "e22ans_text2": "We know how much work and planning is behind a move and we want to be able to make it easier for you so you have time for other things.",
  "e22ans_text3": " We help you safely and securely move your home to its new location. With us, all moving staff are trained and have extensive experience so that you, as a customer, can always feel confident that your moving load will arrive safely and completely at the new home.",
  "nollNitton_text1": "With our dedicated team of experienced and well-trained employees, we always strive to exceed your expectations.",
  "nollNitton_text2": "We carry out everything with a focus on safety and gentle treatment of your possessions",
  "flyttstadteamet_text1": "We perform all types of moving services, there is no move we cannot handle.",
  "flyttstadteamet_text2": "With several years of combined experience in the industry, we know what is required to carry out your particular move.",
  "arwad_text1": "Welcome to Arwad AB is a reliable company that offers professional moving and cleaning services. With our dedicated staff and long experience in the industry, we always strive to deliver superior results and customer satisfaction.",
  "arwad_text2": "We understand that every move and cleaning is unique, and we adapt our services to meet our customers' specific needs.",
  "flyttpro_text1": "With us, you can feel secure that your move will be both quick and smooth.",
  "flyttpro_text2": "We offer a range of moving related services to cover any moving needs you may need.",
  "vasaflytt_text1": "Good, fast and safe service are the watchwords of our moving company in Gothenburg, Vasa Flytt AB.",
  "vasaflytt_text2": "Our service is what sets us apart in comparison to other moving companies in Gothenburg.",
  "vasaflytt_text3": "We are a moving company that always puts the customer first. With us, it is our customers who decide and we always adapt to their needs.",
  "viljan_text1": "We at Viljan Superstäd are a fantastic team with around twenty dedicated people who do their best for our customers every day.",
  "viljan_text2": "We are all well aware that a job well done is a prerequisite for good customer relations and for the next assignment, and the next, and the next.",
  "viljan_text3": "Careful cleaning on decent terms. It's Viljan Superstäd.",
  "albex_text1": "Albex moving is a family-owned and relatively newly started company that is service-oriented and that values professional and respectful treatment regardless of who you are and what your needs are.",
  "albex_text2": "We are a safe and reliable company that always strives to put the customer in focus by delivering quality and safety in a class of its own.",
  "albex_text3": "Despite our short time in the market, we have staff with several years of experience on their shoulders within our entire area of operation, such as moving assistance, cleaning, window cleaning and not least transport.",
  "hemtrevligt_text1": "Hemtrevligt is not just a cleaning company; we are your partner to ensure that your move is exactly as you wish. You hire us when quality is important!",
  "hemtrevligt_text2": "Our Mission: We have a simple, yet powerful mission: to make your move easier through superior service and cleaning that exceeds your expectations.",
  "hemtrevligt_text3": "Why Hemtrevligt:",
  "hemtrevligt_text4": "History: Our history shows why we are the best choice for your relocation.",
  "hemtrevligt_text5": "Service: We make the simple better with a high level of service.",
  "hemtrevligt_text6": "Perfection: Our aim is to make your dream of a hassle-free relocation a reality.",
  "hemtrevligt_text7": "Let Hemtrevligt be your partner for a hassle-free moving experience.",
  "familjenflytt_text1": "Welcome to Familjflytt, Familjflytt is a reliable company that offers professional moving and cleaning services.",
  "familjenflytt_text2": "With our dedicated staff and long experience in the industry, we always strive to deliver superior results and customer satisfaction.",
  "familjenflytt_text3": "We understand that every move and cleaning is unique, and we adapt our services to meet our customers' specific needs.",
  "serviceformedlingenNorr_text1": "We are your local service company for household services in Skellefteå and the surrounding area. ",
  "serviceformedlingenNorr_text2": "Serviceförmedlingen Norr AB offers everything from technical to household services, both to companies and private individuals.",
  "serviceformedlingenNorr_text3": "We have extensive experience and knowledge in terms of service services with trained and experienced personnel in each area. We are here to simply make your everyday life easier.",
  "rutstad_text1": "Your helper in the Norrtälje area that strives to be your best cleaning company.",
  "rutstad_text2": "We deal with everything in cleaning, gardening, maintenance, moving & storage and more...",
  "handelslagret_text1": "Handelslagret Flyttservice was founded when it was seen that there was a need to cover the local moving market in Gävleborg County.",
  "handelslagret_text2": "Based in Gävle and Sandviken, we strive to deliver high-class floating services to our customers.",
  "handelslagret_text3": "Handelslagret Flyttservice is part of Handelslagret Auktionsservice. As a result, we can offer a very wide range of services to our customers, which makes us much more than an ordinary moving company",
  "adra_text1": "We at Adra Transport have over 15 years of experience in transport and service.",
  "adra_text2": "Our employees love their jobs and we have a high level of competence in the areas where we operate. Since the beginning, we have had a strong focus on security and clarity.",
  "adra_text3": "We always work based on the motto that ”the customer is always right”.",
  "fixarfrasse_text1": "Fixarfasse is a family-run company based in Skaraborg and many years of experience in the profession. We know that moving can be stressful, our goal is to reduce this stress or remove it completely.",
  "fixarfrasse_text2": "After many years of moving, we know how important it is to have a serious and pleasant customer service for the customer to feel safe. We therefore feel great pride in the fact that all our customers have been satisfied with us and the execution.",
  "fixarfrasse_text3": "We look forward to working for you.",
  "optimax_text1": "Optimaxtransport AB is a reliable partner in moving and moving cleaning services. Our aim is to deliver the highest quality services to ensure customer satisfaction.",
  "optimax_text2": "We strive to be the obvious choice for those looking for reliable and professional moving and cleaning services. Our core values include putting the customer at the center and a constant pursuit of improvement.",
  "optimax_text3": "We believe in building trusting relationships and always exceeding expectations.",
  "moovit_text1": "We at Moovit Flyttfirma understand that every move is unique. Therefore, we adapt our services to meet your specific needs and requirements. We are uncompromising when it comes to quality and strive to exceed our customers' expectations every time.",
  "moovit_text2": "We offer competitive prices without compromising on the quality of our services. Our goal is to make the move as worry-free as possible for you, without emptying your wallet. We believe that good communication is the key to a successful move.",
  "moovit_text3": "That's why we keep you informed throughout the process and are more than happy to answer all your questions.",
  "mattias_text1": "Mattias Möbelexpress & Alltjänst AB, is an affordable and serious moving company.",
  "mattias_text2": "Our goal is to focus on your needs and adapt to your wishes. Our business concept is to always give customers 100% service. Satisfied customers are a must.",
  "annamariastad_text1": "We have a strong focus on the customer. A consistent theme for us at Annamaria Städ is that we always look after our customers and their needs. Every customer is unique, so are their cleaning needs.",
  "annamariastad_text2": "Since a large part of customer satisfaction is based on high quality, we have made sure to arrange so that our customers feel safe on that front when they hire us.",
  "dehlens_text1": "It is not always easy to organize everyday life so that there is time left over for things other than the essentials. That's when we come into the picture.",
  "dehlens_text2": "We do all kinds of cleaning, clean windows, wash and take care of floors. You can also hire us to take care of your garden, cut the grass and shovel snow. We also offer cleaning and taking care of estates.",
  "dehlens_text3": "Our service is both fast and accurate. So let us help you free up time for other things.",
  "iclean_text1": "iClean by Schön is a family-owned cleaning company that operates throughout Skåne, with depots in several locations.",
  "iclean_text2": "We deliver first-class cleaning service at a favorable price, while our employees have the best conditions in the industry.",
  "aspen_text1": "It should be simple and fun in everyday life! It is often difficult to catch up with all the things that need to be done and the days feel too short.",
  "aspen_text2": "We help you solve the everyday puzzle. We offer moving cleaning, home cleaning, window cleaning and other cleaning services.",
  "PROVIDERS_PAGE": {
    "findProvider": "Show local offer for moving help and moving cleaning",
    "suggestProvider": "Suggest a supplier",
    "suggestProviderEmail": "partner@flyttsmart.se",
    "suggestProviderEmailSubject": "Suggestion of supplier",
    "municipality": "Municipality",
    "noProvidersFound": "No suppliers available at this address, please recommend one!",
    "noServiceSelected": "Specify the type of service the suppliers can offer.",
    "municipalityInfo": "Enter a municipality to show the suppliers we have in the area. The suppliers shown here are the same as shown in the service for someone moving from the specified municipality.",
    "emailBody": "Hello,\nHere comes a suggestion for a supplier!\n– Name of supplier:\n– Why do you recommend this supplier?\n– Area (municipality/county the supplier performs work in)\n– Services offered (moving assistance/moving cleaning /warehousing etc)\n– Other (E.g. contact person, other things that might be good to know)"
  }
}
