{
  "greenstadbyran_zon2_text1": "Vill du får mer tid över i vardagen eller på ditt företag?",
  "greenstadbyran_zon2_text2": "Greenstädbyrån AB är ett miljövänligt städföretag, som erbjuder professionella städjtänster till privatpersoner och företag i Göteborg med omnejd. Vår kvalitetssäkrade flyttstädning har hittills alltid fått högsta betyg av våra kunder och våra duktiga städare har lång erfarenhet av all slags städning.",
  "greenstadbyran_zon2_text3": "Genom att anlita oss kan du fortsätt att fokusera på det du är bra på!",
  "greenstadbyran_zon2_text4": "Varmt välkommen, ",
  "greenstadbyran_zon2_text5": "Greenstädbyrån AB",
  "samflyttstad_text1": "Varmt välkommen till en firma som erbjuder både flytt- och städtjänster - vi finns här för er!",
  "samflyttstad_text2": "Sam Flytt & Städ älskar kvalitet och målet är att alltid ha en tydlig och varm dialog med kunden, just för att kunna leverera bästa möjliga serivce! Vi värderar planering och ser alltid till att vara ute i god tid. Behöver du som många andra hjälp med att packa ihop allt inför flytten, få en snabb leverans av flyttkartonger eller tillfälligt hyra ett förråd - ja, då hjälper vi dig!",
  "samflyttstad_text3": "Välkommen med din bokning!",
  "klara_stad_text": "Sveriges snabbast växande städbolag. Tack vare branschens mest flexibla städtjänst, och högsta fokus på kollektivanslutna medarbetare och kund erbjuder vi en städtjänst av högsta klass. Vi är Klara när du är nöjd!",
  "dust_buddies_text": "Dust Buddies är en professionell städ och flyttfirma med fyra års erfarenhet, utbildad personal och ett brett utbud av tjänster. Med väl inarbetade rutiner och ett gediget kundnät bland privatpersoner och företag, är vårt huvudfokus att varje enskild kund ska känna sig tillfredsställd och trygg med vårt arbete, som vi alltid utför seriöst och grundligt. Vi lägger största vikt vid en öppen och konstruktiv dialog med våra kunder och skräddarsyr våra tjänster efter kundens önskemål.",
  "gottfridssons_flytt_text1": "Vi är det personliga valet för din flytt och flyttstädning. Vårt kontor finns i Borgholm på Öland men vi utgår även från Kalmar och vi utför flyttar främst runt Kalmar / Öland men specialiserar oss även på samtransporter längs kusten, mellan Öland och Stockholm. ",
  "gottfridssons_flytt_text2": "Vi hämtar hemma hos dig, emballerar om ni önskar och levererar sedan in till önskad plats. Tryggt och säkert hela vägen. Gottfridssons Flytt & Städ har varit aktiva sedan 1988 och drivs sedan 2008 i andra generation och vi har i dagsläget cirka 15 anställda.",
  "gottfridssons_flytt_text3": "Vi ser fram emot att hjälpa dig!",
  "flyttochstadsverige_zon1_text1": "Flytt & Städ Sverige AB är ett flytt- och städföretag som expanderar var dag. Vi älskar kontakten med människor och därför är vårt största fokus att alltid skapa bättre förutsättningar för människor både inom deras yrkesliv och privat, vilket också speglar våra erbjudanden. Genom personligt bemötande, noggrannhet och snabb service hjälper vi er.",
  "flyttochstadsverige_zon1_text2": "Vi har kontor på flera ställen i Sverige och fortsätter att växa för varje dag som går. Vi tror på att ge våra kunder en professionell upplevelse genom att vara både effektiva och snabba - så att hela processen känns enkel.",
  "flyttochstadsverige_zon1_text3": "Vårt mål är att lämna varje kund 100% nöjd. Vi erbjuder flyttjänster och städtjänster till både privatpersoner och företag där fokus ligger på att hålla en kundnära kontakt genom hela processen. Att kunna avlasta människor och göra livet smidigt är varför vi finns till.",
  "flyttochstadsverige_zon1_text4": "Vi ser fram emot att höra från dig.",
  "norrlands_flyttochstad_text1": "En av Norrlands största flyttfirmor. Vårt uppdrag är att göra din flytt så enkelt och smidig som möjligt. Vi vet nämligen att du har nog att tänka på ändå. Vi är en trygg flyttfirma med bas i Umeå och med regelbunden trafik tur och retur Stockholm, Skåne, Göteborg, och över hela Norrland. Vi står för förstklassig flyttservice med hög kompetens och bred erfarenhet - och såklart har vi kollektivavtal!",
  "norrlands_flyttochstad_text2": "Välkommen till oss på Norrlands Express!",
  "cama_sthlm_zon_2_text1": "Alla kan behöva en hjälpande hand för att få vardagen att gå ihop. Vi är en erfaren och professionell firma med 25 oerhört duktiga medarbetare, som dagligen levererar kunnig hjälp genom stort engagemang. Vi är stolta och tacksamma över det goda rykte som vi under våra år byggt upp och arbetar hårt för att uppfylla era förväntningar. Vi har ständigt utvecklat våra tjänster och områden för att möta upp ert behov av bland annat löpande hemstädning och magasinering. ",
  "cama_sthlm_zon_2_text2": "Vi utför våra tjänster med stor noggrannhet i kombination med bra priser - helt enkelt som vi själva hade velat ha det.",
  "borgholmsflytt_zon_2_text1": "En personlig och professionell flyttfirma från Öland. Vi har hjälpt kunder flytta i många år och fortsätter gärna i samma spår. Med miljön i åtanke planeras rutterna in i minsta detalj av vår mycket engagerade trafikledning.",
  "borgholmsflytt_zon_2_text2": "Vårt mål är att hela flyttprocessen ska kännas trygg för er som kund. Vi vet hur känsligt det kan vara att låta andra hantera ens privata egendom, därför är vår personal utbildade i att vara tillmötesgående och att hantera ert bohag med stor respekt. Vi finns med från första kontakten till sista flyttlådan placeras i er nya bostad. Med uppdrag i hela Sverige och Europa har vi samlat på oss mycket erfarenhet och nöjda kunder.",
  "borgholmsflytt_zon_2_text3": "Inget är för stort eller för litet, inget är omöjligt, allt går att lösa efter kundens önskemål.",
  "a_rentochfint_zon2_text1": "Att flyttstäda sitt hem är ett krävande moment som tar mycket energi och tidsmässigt. Vi tar gärna hand om ditt flyttstäd så att du kan koncentrera dig på ditt nya hem.",
  "a_rentochfint_zon2_text2": "Vi ser till att ditt hem blir snyggt och rent och ser till att din besiktning blir godkänd. Vid en överenskommelse kan vi se till att nycklar överlämnas så att du får mer tid till dig själv.",
  "a_rentochfint_zon2_text3": "För oss är trygghet viktigt. Därför erbjuder vi nöjd-kund-garanti till alla våra kunder och även fast anställning och kollektivavtal till våra anställda.",
  "a_rentochfint_zon2_text4": "Välkommen att boka din flyttstädning hos oss!",
  "a_rentochfint_zon2_text5": "/ Frida och Anna",
  "onspot_flyttochstad_text1": "Onspot Logistic AB startades av Philip med ambitionen att erbjuda kunder flytttjänster av högsta kvalitet och kundnöjdhet. Vi utför allt inom flytt, transport och städ för såväl privatpersoner och företag och utför även transporter inom hela EU.",
  "onspot_flyttochstad_text2": "Styrkan hos vårt företag är att vi alltid är lyhörda för kundens önskemål, vi arbetar alla årets 365 dagar och dygnet runt om så krävs. Vi är helt enkelt din självklara flyttpartner, med oss är du och dina prylar i trygga händer!",
  "onspot_flyttochstad_text3": "Välkommen med din bokning!",
  "hembry_stad_zon2_text1": "Vi på Hembry tar gärna på oss ansvaret att sköta din flyttstädning på ett tryggt sätt till punkt och pricka - alla detaljer är viktiga för oss! Låt oss göra jobbet och njut av att flytten äntligen är avklarad, utan att oroa dig för städningen. Vi utför ett professionellt och noggrant arbete som innebär en grundlig rengöring av hela bostaden. Hyresgästföreningens checklista följs för att säkerställa ett gott resultat som enkelt klarar städbesiktningen.",
  "hembry_stad_zon2_text2": "Välkommen till oss på Hembry!",
  "borgholmsflytt_zon1_text1": "En personlig och professionell flyttfirma från Öland. Vi har hjälpt kunder flytta i många år och fortsätter gärna i samma spår. Med miljön i åtanke planeras rutterna in i minsta detalj av vår mycket engagerade trafikledning.",
  "borgholmsflytt_zon1_text2": "Vårt mål är att hela flyttprocessen ska kännas trygg för er som kund. Vi vet hur känsligt det kan vara att låta andra hantera ens privata egendom, därför är vår personal utbildade i att vara tillmötesgående och att hantera ert bohag med stor respekt. Vi finns med från första kontakten till sista flyttlådan placeras i er nya bostad. Med uppdrag i hela Sverige och Europa har vi samlat på oss mycket erfarenhet och nöjda kunder.",
  "borgholmsflytt_zon1_text3": "Inget är för stort eller för litet, inget är omöjligt, allt går att lösa efter kundens önskemål.",
  "linkoping_transportkonsult_text1": "Vi är en flyttfirma i Östergötland som utför flyttar över hela Europa. Vi på Linköping Transportkonsult AB strävar alltid efter att få dig som kund helt nöjd. Vi är en effektiv flyttfirma som utför våra jobb snabbt och enkelt. För vår del är det viktigt med bra villkor både till våra kunder men också till vår personal - därför har vi självklart kollektivavtal.",
  "linkoping_transportkonsult_text2": "Vi utför både stora och små flyttar. Kontakta oss så löser vi ett koncept som passar just dig!",
  "linkoping_transportkonsult_text3": " Vi ser fram emot att hjälpa just dig med dina behov!",
  "linkoping_transportkonsult_text4": "Vart du vill - När du vill - Hur du vill - Vi löser det!",
  "zimpelt_zon2_text": "Zimpelt är städ- och flyttfirman vars koncept går ut på att underlätta vardagen för människor som genomgår den hektiska flyttprocessen. Vi är alla människor, det är svårt som det är att finna balans mellan arbete, familj och vardagsliv. Inte nog med det, så förflyttar vi oss x antal gånger genom livet av naturliga anledningar. Om vi kan få ned pulsen på dig som kund genom att ta över de uppgifter som både sparar din tid och ger dig utrymme för det som ger dig energi så har vi lyckats med vårt koncept, det är vårt mål.",
  "ldkclean_ab_text1": "Välkommen till LDK Clean AB!",
  "ldkclean_ab_text2": "Vår personal lägger stort fokus på att leverera ständig kvalitet under varje städning och det gäller för alla våra städtjänster. För att se till att ni som kund är 100% nöjd erbjuder vi därför garanti på städningen, vilket innebär att vårt arbete inte är klart förrän kunden är helt nöjd. Ni kan känna er trygga under hela processen med genomförandet då vår personal innehar ID-taggar.",
  "ldkclean_ab_text3": "Vi strävar alltid efter en långvarig relation med kunden och just därför vill vi att er upplevelse hos oss är till er belåtenhet.",
  "ldkclean_ab_text4": "Vi ser fram emot er förfrågan!",
  "ldkclean_ab_text5": "/ Teamet på LDK Clean AB",
  "description_4yflytt_stad_text1": "Välj 4Y Flytt & Städ Sverige AB när du vill ha flytthjälp & flyttstädning av högsta kvalitet och stor flexibilitet!",
  "description_4yflytt_stad_text2": " Vi är ett av de bästa bolagen i flyttbranschen då service för oss är väldigt viktigt. Flyttning & flyttstädning handlar inte bara om ett bra resultat i slutet utan också om god kommunikation från början till slut. Vi vill att du ska känna att det du vill ha hjälp med att flytta är i goda händer därför anställer vi personer som är ansvarstagande, försiktiga, men samtidigt också effektiva och säkerställer att varje projekt avslutas enligt överenskommelse.",
  "call4care_stadnorrland_zon1_text1": "Call4Care AB är en serviceinriktad flytt- & städfirma med kunden i fokus.",
  "call4care_stadnorrland_zon1_text2": "Vi erbjuder alltid det där lite extra till våra kunder för att underlätta vardagen. Vi värnar också om vår personal, därför har vi självklart kollektivavtal.",
  "call4care_stadnorrland_zon1_text3": "Vi vill leverera trygghet och högsta kundnöjdhet till våra kunder genom att erbjuda en helhetslösning oavsett om det gäller flytthjälp, flyttstädning, visningsstäd, dödsbotömning, bortforsling eller återvinning m.m.",
  "call4care_stadnorrland_zon1_text4": "Varför välja Call4Care AB?",
  "call4care_stadnorrland_zon1_text5": "Vi är en kompetent och komplett flytt- och städfirma",
  "call4care_stadnorrland_zon1_text6": "Erfarna flyttmästare och professionella städarbetare",
  "call4care_stadnorrland_zon1_text7": "Ansvarsförsäkring, kollektivavtal och alla tillstånd som krävs",
  "call4care_stadnorrland_zon1_text8": "Vi håller vad vi lovar",
  "call4care_stadnorrland_zon1_text9": "Arbetar enl miljöpolicy genom riktlinjer och regelbundna utbildningar på huvudkontoret i Jönköping",
  "smalands_flyttbud_zon2_text1": "Vi gillar verkligen flytt. Smålands Flyttbud är en flyttfirma i Smålands med över 30 år i branschen och ett stort hjärta i allt vi gör. För oss är inget uppdrag omöjligt – vi erbjuder flexibel och trygg flytthjälp åt både företag och privatpersoner i Sverige, Norden och Europa. När du tar hjälp av oss får du inte bara en effektiv hantering av ditt gods, utan också ett stort personligt engagemang från alla våra medarbetare. Vi vill att du ska bli så nöjd med din flytt att du vill anlita oss igen nästa gång. Och gången därefter. Då har vi lyckats!",
  "smalands_flyttbud_zon2_text2": "Smålands Flyttbud - din lokala Flyttfirma",
  "steg_logistic_zon2_text1": "Med lång erfarenhet inom branschen, ny och modern teknologi och utbildad personal kan Steg Logistic erbjuda sina kunder högsta kvalitet till förmånliga priser. Steg Logistic är ett företag som fokuserar på kundens upplevelse därför utvecklar vi alltid nya lösningar som gör att våra tjänster blir smidigare och snabbare med tiden. Vi utför små och stora uppdrag.",
  "steg_logistic_zon2_text2": "Vårt mål är att bli Sveriges ledande företag inom flytt och städ tjänster genom att utföra smidiga tjänster och få nöjda kunder. Det är viktigt för oss att våra kunder vill ha en fortsatt kontakt och ser på Steg Logistic som ett självklart val. Att boka sin flytt med oss är ett val för miljön.",
  "steg_logistic_zon2_text3": "Vi jobbar mycket med miljöanpassade lösningar, detta för en hållbar framtid och ett gott samvete. Ett miljövänligt sätt att arbeta, är en självklarhet för oss.",
  "nox_ab_text": "NOX är Uppsalas största och mest rekommenderade städföretag och startades 2010. NOX startades av tre unga killar, som ville prova på företagande och växte till ett stort företag med tusentals nöjda kunder. Vi städar runt Uppsala och Gävle och rekommenderas av flertalet mäklarfirmor och hyresvärdar. Vi har lång erfarenhet av flyttstädning och utför ca 200 flyttstädningar varje månad. Det är viktigt att vi har personal som trivs på jobbet och att vi kan hålla en hög kundservice. Därför har vi också kvalitetsgaranti utan tidsbegränsning. Vi erbjuder även andra tjänster kring flytt och städning. Tryggt och enkelt för att du ska kunna fokusera på din nya bostad istället.",
  "komfort_zon2_text1": "Vi är ett allservice-företag med mycket erfarenhet i bagaget både inom städ och flytt. Vår personal är erfarna inom sina arbetsområden. Vårt mål är att vara bäst på det vi gör och samtidigt kunna erbjuda bra priser till våra kunder för att vi ska få en etablerad och återkommande kundbas. I vårt pris ingår alltid emballering av era möbler för er och vår trygghet.",
  "komfort_zon2_text2": "Välkommen med din bokning!",
  "jetflytt_zon2_text1": "Vi är en komplett flyttfirma i Borås. Vi hjälper till med allt inom flytt och städ i hela landet. Vi hjälper er med allt från flytt av den minsta lägenheten till de största husen. Vår verksamhet bygger på att minimera kostnaderna för dig som kund och bidra till en professionell service. Med vår flexibilitet kan vi både bidra till en smärtfri och en gynnsam flytt. ",
  "jetflytt_zon2_text2": "Ni bestämmer, vi jobbar.",
  "extrema_stad_text": "Vi tror att en fullständig städning måste ha både hygien och estetiska faktorer. Därför upprätthåller vi den högsta standarden för tjänster och val av rengöringsmaterial för att uppnå båda faktorerna. Vi på Extrema tar fullt ansvar över uppdraget från början till slut och ser till att din städning sköts på rätt sätt. Slipp stress och oro och lämna över arbetet till oss!",
  "eskilstuna_flyttochstad_text1": "Vi på Eskilstuna Flytt & Städ AB är verksamma i många städer över hela Sverige. Därför finns vi nära till hands när du behöver hjälp med flytt eller städ inom Sverige, oavsett vart du bor. Under åren har vi lärt oss att utmärkt service börjar och slutar med erfarna och vänliga proffs. Vilket förklarar vår noggranna anställningsprocess. Vi anser att vårt team är bäst i branschen och har fullt förtroende för alla som arbetar med oss. Vi skräddarsyr alla flyttar efter vår kunds behov. Vi vill att du ska fokusera på annat medan vi sköter jobbet åt dig.",
  "eskilstuna_flyttochstad_text2": "Vårt mål är att alla våra kunder ska få en positiv upplevelse när de anlitar oss.",
  "flytt4_you_text1": "Familjeföretaget Flytt 4 You är nog den mest flexibla bland alla flyttfirmor i Malmö. Vi kan hjälpa er med t.ex bohagsflytt (privatflytt), kontorsflytt, magasinering eller flyttstädning. Med vår breda erfarenhet kan vi hjälpa dig oavsett om det är ett stort, litet, enkelt eller avancerat uppdrag. Ni väljer själva i vilken omfattning ni vill ha flytthjälp.",
  "flytt4_you_text2": "Förutom själva flyttningen kan vi erbjuda er full flyttservice med packning, emballering, uppackning eller övriga typer av fysiskt krävande arbeten och transporter. Vi hjälper dig som kund att hitta den bästa och mest prisvärda lösningen för just ditt flyttärende. I dagens Malmö myllrar det av flyttfirmor vilket gör att vi sätter kvalité framför allt annat.",
  "flytt4_you_text3": "Vårt mål är att alla kunder ska känna sig trygga och bli nöjda med oss som flyttfirma. Nöjda kunder är våra bästa reklam! Så om du söker en flyttfirma i Malmö bör vi vara det självklara valet.",
  "flytt4_you_text4": "Alla uppdrag utförs med egenanställd personal. Vi följer Kontor 2003 och Bohag 2010. Bland våra kunder finns idag företag, kommuner, myndigheter och privatpersoner. ",
  "flytt4_you_text5": "Vi ser fram emot att få hjälpa dig med din nästa flytt!",
  "gustafssons_fonsterputs_text1": "Vi har gedigen kompetens och hög serviceanda, därför kan vi garantera professionellt utförda tjänster. Hela vår verksamhet genomsyras av kvalitet och noggrannhet. Därför vill vi att alla som vänder sig till oss skall bli så nöjda som möjligt med det vi utför. All utrustning och medel ingår i våra priser så att du som kund inte behöver tänka på inköp eller extra kostnader.",
  "gustafssons_fonsterputs_text2": "Välkommen med din bokning!",
  "s_flytt_text1": "Bohusläns största flyttfirma! Vårt uppdrag är att göra din flytt så enkelt och smidig som möjligt. Vi vet nämligen att du har nog att tänka på ändå. Vi är en trygg flyttfirma med bas i Stenungsund och med regelbunden trafik tur och retur genom vårt avlånga land Stockholm, Skåne, Göteborg, och över hela Europa. Vi vill påstå att vi är lite av specialister på utlandsflyttningar där har vi stor erfarenhet! Vi har många samarbetspartner runt om Europa vilket gynnar er samt vår miljö då vi oftast samkör många av våra transporter. Vi står för förstklassig flyttservice med hög kompetens och bred erfarenhet. ",
  "s_flytt_text2": "Välkommen med din bokning!",
  "ak_stadning_text1": "På A&K Städning erbjuder vi flyttstäd med garanterat nöjda kunder. Vi vet hur viktigt det är att inte bara du som beställare blir nöjd med ett flyttstäd utan även köparen. Därför håller vi en genomgång av bostaden med båda parter för att säkerställa att alla är helt nöjda med resultatet. ",
  "ak_stadning_text2": "Välkommen med din order!",
  "simplex_flyttochstad_sthlm_text1": "Simplex erbjuder kvalitativa flyttjänster. Året om flyttar vi bohag, möblemang och inredning över hela Sverige. Målet är att erbjuda alla kunder en bra, säker och miljömässig flytt. Vi bistår alltid med stor kunskap och hjälper alla kunder med planering, kartonger och ett flertal extratjänster.  Att flytta med Simplex innebär bra service från första kontakt och en smidig resa genom hela flytten.",
  "simplex_flyttochstad_sthlm_text2": "Sedan starten 2014 har vi skapat oss ett gott rykte genom att alltid sätta kunden i fokus, vi lyssnar och anpassar vår tjänst ett varje unikt uppdrag, ingen flytt är den andra lik.",
  "simplex_flyttochstad_sthlm_text3": "Idag är vi ca 75 anställda och flyttar med hjälp av 15 fordon.",
  "simplex_flyttochstad_sthlm_text4": "\"Jag använde Simplex för flytt när jag skulle flytta till en större lägenhet, bemötandet var superbra och jag kände mig trygg under hela flyttdagen, dem hade verkligen koll. I samband med flytten gjorde dem också en flyttstädning av min gamla lägenhet, så smidigt. Jag är väldigt nöjd med deras service och utförande. Trevliga och proffsiga.\" / Simon L - 2022-03-18.",
  "stadarna_uppsala_text": "Det ska vara peppigt att flytta! Adiós gammalt och hej nytt! Tankemässigt har du kanske redan nu börjat möblera ditt nya hem? Längst ner på listan över roliga saker med flytten ligger flyttstädningen. När du anlitar oss på Städarna försäkrar du dig om att städningen blir korrekt och att den uppfyller de krav som ställs på en ordentlig flyttstädning. När du landat i ditt nya hem så finns vi självklart här för att fortsätta underlätta din vardag genom exempelvis veckostädning, storstädning och fönsterputs!",
  "global_flytt_text1": "Varmt välkommen till oss på Global Flytt. Vårt mål är att utföra din flytt, flyttstädning och röjning så smidig, trygg och effektiv som möjligt. Vi är otroligt uppskattade av våra kunder där en stor anledning är att vi är effektiva, positiva, lätta att kommunicera med och de känner sig trygga när de anlitar oss. Vi är helt enkelt väldigt duktiga på det vi gör och ger dig som kund det där extra som du kommer minnas.  Det är anledningarna till att vi vuxit från 3 till 17 personer på mindre än ett år. ",
  "global_flytt_text2": "Välkommen till Global Flytt!",
  "montrab_flyttochstad_text1": "MONTRAB – din trygga leverantör inom flytt och städ.",
  "montrab_flyttochstad_text2": "Montrab grundades 2010 med visionen att bygga upp ett av Sveriges främsta och bästa servicebolag inom flytt och städ. Idag är Montrab väletablerade på marknaden med kunder över hela landet. Montrab har 70 med-arbetare med kontor i Falun, Borlänge, Västerås och i Gävle.",
  "montrab_flyttochstad_text3": "Hos oss ska du alltid känna dig trygg. Vi strävar efter att du ska bli nöjd när du anlitar Montrab. Vi har lång erfarenhet inom branschen och levererar alltid med högsta kvalitet. Flytten med Montrab ska vara ett tryggt och säkert val.",
  "systrarna_odh_text1": "Systrarna Odh är Skaraborgs största privata aktör med verksamhet inom hemtjänst och städservice till både privatperson och företag.",
  "systrarna_odh_text2": "Vi arbetar med kvalitet i alla led. Vilket innebär att vi tar ansvar för vår personal och är noga med att våra medarbetare har rätt kompetens för uppgiften de skall utföra. I vårt uppdrag har vi tydliga rutiner och arbetsmetoder som säkerställer att vi gör rätt saker och är konsekventa i hela vår organisation.",
  "systrarna_odh_text3": "Våra insatser ute hos våra kunder präglas av stor respekt för den enskildes önskemål och integritet. Vi har ett särskilt serviceteam som utför de kommunala serviceinsatserna och andra hushållsnära tjänster såsom hemstädning, flyttstädning och fönsterputs.",
  "hazem_flyttochstad_text1": "Välkommen till Hazem Flytt & Städ AB - en flyttfirma med helhetslösning!",
  "hazem_flyttochstad_text2": "Det är ingen hemlighet att flytta kan vara stressigt och vi är här för att hjälpa dig med att hantera din flytt på ett professionellt och säkert sätt så du slipper stressa. VI guidar dig steg för steg genom processen, dörr till dörr.",
  "hazem_flyttochstad_text3": "Önskar ni ha hjälp med packning och uppackning även montering av möbler och liknande, hjälper vi även gärna till med detta.",
  "hazem_flyttochstad_text4": "Vi flyttar och städar ert hem på ett professionellt och säkert sätt. Du bestämmer uppdragets omfattning. Inget uppdrag är för stort eller för litet. ",
  "hazem_flyttochstad_text5": "Varmt välkommen!",
  "hazem_flyttochstad_text6": "/ Hazem Flytt & Städ AB",
  "hushallstjanst_sverige_text": "Vi har städat hem i Gävle sedan 1998. Vi började som ett enmansföretag men är nu 25 härliga medarbetare utspridda i vårt vackra Gävleborg. Vår uppgift är att underlätta din vardag så att du får mer kvalitetstid som du kan spendera på att göra det du trivs allra mest med. Ut och åk skidor, lek med barnen eller chilla i soffan så fixar vi städningen!",
  "flyttochstadfix_skandinavien_text1": "Vill du ha en kostnadseffektiv, trygg och seriös flyttfirma? Då har du hittat det du söker!",
  "flyttochstadfix_skandinavien_text2": "Anlita en PROFESSIONELL flyttfirma. Vi hjälper er med flytten från början till slut, allt för att skapa en så enkel och smidig upplevelse för dig som kund. Vi hjälper idag både företag och privatpersoner med helhetslösningar kring sin flytt. RUT-avdraget gör det väldigt förmånligt att anlita en flyttfirma, som sköter er flytt men också flyttstädningen som kan vara minst lika påfrestande som en flytt. Hos oss får du som kund alltid kvalitet och förstklassig service.",
  "flyttochstadfix_skandinavien_text3": "Flytt & Städfix Scandinavia AB är idag en erfaren flyttfirma, nu även etablerad i Västra Sverige. Våra geografiska arbetsområden är främst i hela västra Sverige. Vi åtar oss dock uppdrag även utanför detta område samt även utomlands. Under ett flertal år har vi haft flyttverksamhet i och runt Mälardalen under namnet Flytt & Städfix Mälardalen AB. Idag är vi, i det området, en av de mer etablerade firmorna inom flyttbranschen.",
  "flyttochstadfix_skandinavien_text4": "Välkommen att kontakta oss för ett upplägg, offert eller om ni bara önskar att fråga oss något.",
  "buskhaga_hemservice_text1": "Vi finns till för att ge våra kunder mer tid till annat, det gör vi genom att göra en del av de måsten som man har i hemmet och på jobbet. Vårt redskap är städningen, målet är att öka våra kunders välmående!",
  "buskhaga_hemservice_text2": "Buskhaga är ett innovativt och väletablerat företag som utför alla typer av tjänster inom hem- och företagsstädning. Tack vare goda och långsiktiga kundrelationer har vi på Buskhaga vuxit främst organiskt, till att bli en av de ledande aktörerna inom branschen. Vi har idag 16 års erfarenhet och är ca 200 anställda med huvudkontor i Karlstad. Vi har under årens lopp både etablerat oss runt om i Mellansverige där vi idag har 11 kontor och är verksamma på 25 orter.",
  "buskhaga_hemservice_text3": "Anlita Buskhaga för att göra en komplett flyttstädning åt er, då kan ni fokusera endast på att flytta ut och flytta in i ert nya. Vi lämnar självklart garanti och är gärna med på besiktningen av hyresvärd eller köpare, då kan du släppa allt med städningen. Vi löser det. ",
  "buskhaga_hemservice_text4": "Välkommen med din bokning!",
  "flyttochstadfix_malardalen_text1": "Vill du ha en kostnadseffektiv, trygg och seriös flyttfirma? Då har du hittat det du söker!",
  "flyttochstadfix_malardalen_text2": "Anlita en PROFESSIONELL flyttfirma. Vi hjälper er med flytten från början till slut, allt för att skapa en så enkel och smidig upplevelse för dig som kund. Vi hjälper idag både företag och privatpersoner med helhetslösningar kring sin flytt. RUT-avdraget gör det väldigt förmånligt att anlita en flyttfirma, som sköter er flytt men också flyttstädningen som kan vara minst lika påfrestande som en flytt. Hos oss får du som kund alltid kvalitet och förstklassig service.",
  "flyttochstadfix_malardalen_text3": "Välkommen att höra av dig till oss så ser vi till att hjälpa dig med det som rör din flytt - på det sätt som fungerar bäst för just dig.",
  "one_flytt_zon2_text1": "Vi på Oneflytt strävar efter kvalitet där kunder får det dem förväntar sig - duktiga medarbetare inom flytt och städ.",
  "one_flytt_zon2_text2": "En seriös flytt- och städfirma som utför sina uppdrag ansvarsfullt och med omtanke. Våra kunder förväntar sig att flytten ska gå smidigt och bostaden ska städas och lämnas i toppskick till nästa boende.",
  "one_flytt_zon2_text3": "Slappna av och lämna över din flytt till proffs, välkommen med din order!",
  "kopings_flyttstad_text1": "Vi på Köpings Flytt & Städ AB är verksamma i många städer över hela Sverige. Därför finns vi nära till hands när du behöver hjälp med flytt eller städ inom Sverige, oavsett vart du bor. Under åren har vi lärt oss att utmärkt service börjar och slutar med erfarna och vänliga proffs, vilket förklarar vår noggranna anställningsprocess.",
  "kopings_flyttstad_text2": "Vi anser att vårt team är det bästa i branschen och har fullt förtroende för alla som arbetar med oss. ",
  "kopings_flyttstad_text3": "Vi ser fram emot att få hjälpa dig med din flytt!",
  "nordicflytt_zon2_text1": "Vi flyttar, packar och flyttstädar åt er till ett fast pris utan dolda avgifter. Med våra ledord trygghet, service och kvalitét i tanken så gör vi allt för att din flytt ska bli så enkel och smidig som möjligt. Vi utgår från Örebro men flyttar land och rike runt samt tar oss an de flesta uppdrag - stora som små. Vi innehar yrkestrafiktillstånd och ansvarsförsäkring så att ni ska känna er trygga innan, under och efter flytten. Vi följer de allmänna bestämmelserna Bohag 2010 & kontor 2003 vid alla uppdrag.",
  "nordicflytt_zon2_text2": "Vi ser fram mot att välkomna dig som kund!",
  "flyttbolaget_sthlm_zon2_text1": "Vi är en flyttfirma i Stockholm som står för personlig service, trygghet och varsamma transporter uppbackat av mångårig erfarenhet. För oss är det viktigt med bra villkor både för er kunder men även för vår personal och därför har vi självklart kollektivavtal.",
  "flyttbolaget_sthlm_zon2_text2": "Ni väljer själva i vilken omfattning ni vill ha hjälp. Förutom själva flyttningen kan vi erbjuda er fullservice med packning, emballering, flyttstädning, uppackning eller övriga typer av fysiskt krävande transporter.",
  "flyttbolaget_sthlm_zon2_text3": "Vi ser fram emot att hjälpa dig!",
  "mcdf_transport_text1": "MCDF Transport AB är ett modernt, dynamiskt och erfaret transportföretag som grundades 2018, med bas i Kristianstad.  MCDF Transport AB strävar ständigt efter att jobbet ska utföras professionellt och säkert.",
  "mcdf_transport_text2": "Vi har trevlig och kvalificerad personal som hanterar dina varor med största omsorg, från packning till överlämning av bohaget. Vi är tillgängliga dygnet runt och håller tät kontakt hela vägen från din beställning till leverans. Vi har även EU transporttillstånd, vilket gör att vi kan utföra flyttar inom hela EU. ",
  "mcdf_transport_text3": "Välkommen med din order!",
  "city_flytt_text1": "Vi på Cityflytt är ett familjeföretag i Göteborg som drivs av mig - Daniel- min bror och min son. Vi är en växande flyttfirma, som alltid prioriterar kunden högst. Vi växer till stor del tack vare många återkommande kunder och rekommendationer. Vi vill att ni ska känna er trygga med oss oavsett om det gäller en mindre privatflytt eller en större kontorsflytt.",
  "city_flytt_text2": "Cityflytt strävar alltid efter att förbättra sitt arbete för att alltid ha nöjda kunder och vi erbjuder dessutom ett konkurrenskraftigt pris utan att det påverkar kvaliteten på flytten och servicen ni får. Vi vet hur viktigt det är med tydlig kommunikation och värdesätter detta högt. Är du orolig för ett visst föremål i din flytt? Tveka inte att ta kontakt med oss för att få en försäkran om hur vi tar hand om dina saker på bästa sätt!",
  "city_flytt_text3": "Vi ser fram emot att få hjälpa er med nästa flytt, välkommen!",
  "excellent_moving_text1": "Vi är ett av Stockholmsregionens större företag i vår bransch. Excellent Moving står för effektiv och ansvarsfull hantering av gods, bekvämlighet och högklassig service. När du väljer oss kan vi försäkra dig om att du väljer ett lösningsorienterat och ärligt flyttföretag.",
  "excellent_moving_text2": "Du anlitar även ett företag med brett tjänsteutbud inom flytt, det finns ingenting som inte vi kan hjälpa dig med. Detta inkluderar privatflytt, företagsflytt, bohagsflytt, magasinering, flyttstädning och mycket annat. Vi har flera återkommande kunder inom Sverige som har anförtrott sina flyttuppdrag åt oss. ",
  "excellent_moving_text3": "Vi ser fram emot att välkomna dig som kund!",
  "ndd_flyttstad_text1": "Vi på NDD Flytt & Städ erbjuder professionella flyttjänster till både privatpersoner och företag i Östergötland men utför även flyttuppdrag över hela Sverige. Vi eftersträvar efter att alltid erbjuda så låga priser som möjligt samtidigt som vi försäkrar flytthjälp med kvalitet.",
  "ndd_flyttstad_text2": "Vi ställer höga krav på att arbetet utförs med noggrannhet och precision och erbjuder därför alltid 14-dagars garanti på alla utfärdade städningar. Bokar du flytthjälp och flyttstädning samtidigt erbjuder vi dessutom alltid rabatt på städningen.",
  "ndd_flyttstad_text3": "Du sparar tid, pengar, och vi ser till att jobbet blir gjort rätt. Allt för att du som kund alltid ska känna dig trygg och nöjd med oss!",
  "ndd_flyttstad_text4": "Vi ser fram emot att hjälpa dig med din flytt!",
  "likasombar_gavle_text1": "Välkommen till Sveriges trevligaste flyttfirma!",
  "likasombar_gavle_text2": "Flyttföretaget Lika som bär startades 2012 av tvillingarna Billy och Dennis. Vi har genomfört över 15 000 flyttar, främst i Norrköping, Linköping, Gävle, Leksand, Östersund och Stockholm. Vi genomför självklart flyttar i hela Sverige och har även genomfört ett stort antal internationella flyttar. Lika som bär ser möjligheter, är flexibla och lösnings-fokuserade. Vi ställer alltid upp och hjälper till att hitta den bästa lösningen för varje unik kund. Vi jobbar effektivt och sätter alltid kundens behov i första hand.",
  "likasombar_gavle_text3": "Vi innehar trafiktillstånd, transportansvarsförsäkring, kollektivavtal, FORA försäkring, ID06 och följer bestämmelserna enligt BOHAG 2010.",
  "frank_facility_text1": "Frank Facility Service AB erbjuder ett brett utbud av högkvalitativa tjänster inom städning och flytthjälp, till privatperson och företag.",
  "frank_facility_text2": "Vår vision är att bli Stockholms bästa serviceföretag. Med branschledande kompetens och serviceglädje kombinerat med ett unikt och certifierat ledningssystem kan vi leverera första klassens tjänster till alla i StorStockholm, Uppsala och Västerås som vill ha rena, trivsamma och säkra hem.",
  "stadochtradgard_gnosjo_text1": "Städ och trädgårdsservice Gnosjö AB grundades i Gnosjö i Småland 1998 och är nu en del av Trivox AB. Vi är ett familjeägt bolag med verksamhet i Småland och nu även i Västra Götaland. Ingen tycker om att behöva byta städbolag årligen, därför satsar vi på att alltid ge en hög service samt utföra ett bra jobb för att hålla långvariga relationer till kunderna. Vissa av våra kunder har varit med oss i över 20 år.",
  "stadochtradgard_gnosjo_text2": "Självklart är vi medlemmar hos Almega samt Svenskt Näringsliv för att alla våra anställda ska ha den bästa arbetsmiljön och för att det ska vara tryggt för våra kunder att att anlita oss.",
  "haynes_flytt_text1": "Varmt välkommen till Haynes Flytt. Vi är medvetna om att en flytt kan vara stressig och tillföra många spännande utmaningar, därför finns vi. Vårt uppdrag är att du som kund ska få en trygg och lättsam flyttupplevelse. Med Haynes Flytt som leverantör kan du känna dig trygg med att vår personal är utbildad och omfattas av kollektivavtal.",
  "haynes_flytt_text2": "Vårt säte är i södra Göteborg (Sisjön) och vi utför flyttuppdrag till från & inom Västra Götaland samt delar av Halland. Moderbolaget till Haynes Flytt är Haynes Cleaning, detta innebär att vi är proffs på alla delar inom flytt men också städ.",
  "haynes_flytt_text3": "Vi ser fram emot att hjälpa dig!",
  "tutto_completo_zon2_text1": "Vi på Tutto Completo vill göra det så enkelt som möjligt inför er flytt. Vi vet att det kan vara känsligt att att låta andra hantera ens privata egendom. Därför är vår personal utbildade i att vara tillmötesgående, varsamma och respektfulla. Ni kan med andra ord lita på att ert privata hem är i säkra händer när ni låter Tutto Completo göra jobbet. Vårt motto är att ni ska njuta av flytten och kunna lägga tid och energi på annat.",
  "tutto_completo_zon2_text2": "Varsamhet, pålitlighet och effektivitet är våra värderingar.",
  "tutto_completo_zon2_text3": "Vi har ett brett tjänsteutbud inom flytt - bohagsflytt, företagsflytt, magasinering, flyttstädning, montering och packning. Helt enkelt - Tutto Completo hjälper er med allt inom flytt!",
  "fungerandeflytt_zon2_text1": "Med Fungerande Flytt får du som namnet avslöjar, en smidig och fungerande flytt utan strul. Vi är ett mindre företag som lägger stor vikt vid service och ett trevligt bemötande. Inte kvantitet.",
  "fungerandeflytt_zon2_text2": "Våra killar bjuder på ett leende medan dom hjälper er att packa ner & packa upp era kartonger, flyttar eller monterar. Det du får när du väljer att anlita oss är en helservice. Vi hjälper er hela vägen från packning - till komplett flytt! Vi hjälper även till att transportera möbler ni inte vill spara till återvinningscentralen. Vi erbjuder också magasinering, om det behövs.",
  "fungerandeflytt_zon2_text3": "Fungerande Flytt - flyttfirman som går den extra milen för sina kunder. Självklart är vi fullt försäkrade och innehar trafiktillstånd.",
  "fungerandeflytt_zon2_text4": "Välkomna att boka med oss idag!",
  "aj_expresservice_text1": "Vår affärsidé är enkel, det är att vara bäst på flytt & lagertjänster.",
  "aj_expresservice_text2": "Sedan starten 1999 så har vi arbetat med att bli en av dom bästa inom flyttbranschen och vi känner att vi har lyckats. Genom att arbeta med kunnigt folk inom flytt, internutbildningar, ha bra servicekänsla för det vi gör så har vi kunnat hjälpa både företag och privatpersoner med deras flyttningar.",
  "aj_expresservice_text3": "Vi ser fram emot att hjälpa dig med din flytt!",
  "haynes_cleaning_text1": "Välkommen till Haynes Cleaning!",
  "haynes_cleaning_text2": "Vi, Haynes Cleaning, hjälper tusentals privatpersoner och företag att hålla rent och fint. Vi utför all typ av städning; allt från flyttstäd, hemstäd, fönsterputs, kontorsstäd till byggstäd m.m. Vi på Haynes satsar alltid på att skapa långsiktiga relationer till våra kunder genom att alltid utföra vårt arbete med högsta möjliga kvalitet. Med oss som leverantör kan du som kund alltid känna dig trygg med att vår personal är utbildad och omfattas av kollektivavtal. När du bokar din flyttstädning genom oss så erbjuder vi även den nya ägaren en städbesiktning för att säkerställa att alla blir nöjda.",
  "haynes_cleaning_text3": "Vi ser fram emot hjälpa dig!",
  "labro_stadochfastighet_text1": "Vi ger dig mer tid till det du tycker om.",
  "labro_stadochfastighet_text2": "Att flytta till en ny bostad innebär oftast något positivt; ett nytt kapitel i livet startar. Baksidan på myntet brukar dock visa sig när allt man äger ska gås igenom. Saker ska sorteras, kastas och packas försiktigt. Sedan nästan samma procedur på nästa adress när allt ska komma iordning och bli fint igen.",
  "labro_stadochfastighet_text3": "Flyttstädningen som grädde på moset kan knäcka den bästa, men vi finns här om ni vill slippa den biten. Bokar ni vår flyttstädning så garanterar vi att ni får godkänt vid besiktningen. Skulle ni inte göra det så åtar vi de eventuella brister som påpekas, givetvis kostnadsfritt.",
  "labro_stadochfastighet_text4": "Vi hjälper både privatpersoner och företag med skräddarsydda lösningar för både hemstäd, kontor, fönsterputsning, flyttstädningar, tömningar av dödsbon med mera. Vi har personal i hela länet och kan med relativt kort varsel finnas på plats för att hjälpa dig.",
  "labro_stadochfastighet_text5": "Vi ser fram emot att få hjälpa dig! ",
  "labro_stadochfastighet_text6": "Resekostnad tillkommer med 65 kr/mil och person med start en mil från stadskärnan från Luleå och Gällivare. Vanligtvis är det två personer som utför flyttstädning.",
  "movenclean_ostra_skane_text": "Vi är MoveNClean AB. Ett pålitligt företag som flyttat och städat för alla kunders räkning i Skåne sedan 2016. Vi kännetecknas av orden trygghet, ansvar och effektivitet. Samtliga medarbetare är utbildade för sina uppgifter och givetvis följer vi branschens normer och krav. Vi dyker alltid upp med samma engagemang och arbetar hårt för att ständigt utvecklas och förfina vår flytteknik liksom vårt kundbemötande. Allt för att alla kunder ska kunna känna sig glada och nöjda och uppleva mervärde när de anlitar oss till sin flytt. Trots konkurrenskraftiga priser tummar vi aldrig på kvaliteten och håller oss alltid lyhörda för dina personliga önskemål.",
  "flyttprinzen_ab_text": "Vi drivs av en vilja att göra ett riktigt bra jobb och utgår utifrån dina behov. Vi hjälper dig med det du behöver hjälp med, om det så är packning av delar av bohaget eller en helhetslösning för hela flytten. Demontering och montering av möbler kan vi också stå till tjänst med. Vi gör din flytt trevligare och roligare!",
  "starcycle_vasterasuppsala_text1": "Viktigast för oss är att du som kund blir nöjd. Att vi förstår dina önskemål och förväntningar så att vi kan se till att leva upp till detta. Vi har duktig personal med lång erfarenhet. Tydliga rutiner som skapar rätt förutsättningar för att göra ett gott arbete. Du som kund har en och samma kontaktperson genom hela kedjan och vi svarar snabbt både i telefon och på mail. Vi erbjuder många tjänster i samband med flytt & städning. Packning, bortforsling, magasinering, montering, renovering.",
  "starcycle_vasterasuppsala_text2": "Tryggt, enkelt och smidigt. Precis som en flytt ska vara!",
  "starcycle_vasterasuppsala_text3": "Hoppas vi får möjligheten att hjälpa dig till din nya bostad!",
  "maid2clean_ab_text1": "Maid2Clean hjälper dig att få ihop din vardag!",
  "maid2clean_ab_text2": "Vi har etablerat en stark position på våra marknader efter mer än 30 års erfarenhet i branschen. Under dessa år har vi levererat städtjänster som hjälper familjer att hitta kvalitetstid tillsammans samt tjänster till företag så att de kan bedriva sina verksamheter i en ren miljö.",
  "maid2clean_ab_text3": "Vår ledning har sedan länge insett vikten av rutiner, metoder och uppförande hos våra kunder. Med lång erfarenhet har vi skaffat oss vida och överlägsna kunskaper. Hög kompetens, flexibilitet, rationella metoder samt effektiva utföranden och garantier för utförda arbeten är några av våra kärnvärderingar. Idag är vi verksamma över stora delar av Västkusten och har skapat oss ett gediget kund- och kontaktnät.",
  "maid2clean_ab_text4": "Vi jobbar långsiktigt och nära kunderna vilket ger upphov till bästa möjliga resultat. Vår långa erfarenhet har försett oss med unika kunskaper, nytänkande samt öppenhet för nya produkter och innovationer som frambringar mycket positiva resultat. Vårt nytänkande innebär framförallt att vi är miljömedvetna. Maid2Clean arbetar för en bättre miljö i alla avseenden där vi noga väljer ut våra rengöringsmedel och utrustningar.",
  "maid2clean_ab_text5": "Vår företagskultur och interna utbildningar har alltid präglats av högsta hygientänk och kvalitet. Våra unika metoder förhindrar spridning av virus, bakterier och sjukdomar i hemmet samt arbetsplatsen. På vår dagordning står ständig kvalitetsuppföljning för att säkra och ytterligare förbättra våra rutiner, metoder och medarbetare.",
  "vardagsfrid_ab_text1": "Flyttstädning med rent samvete",
  "vardagsfrid_ab_text2": "Med Vardagsfrids nöjd-kund-garanti och auktorisering som serviceentreprenör vet du att städningen blir rätt utförd med kollektivavtalade arbetsvillkor. Som ett av Sveriges snabbast växande bolag utför vi över tusen städningar per vecka sedan starten 2012. Bolaget är värderingsstyrt under orden Respekt, Ansvar och Kvalitet.",
  "vardagsfrid_ab_text3": "Vardagsfrids \"Svanen\"-märkta tjänster är uppskattade och vår mission är att bli klimatpositiva. Nästan alla transporter sker med kollektivtrafiken och vi undersöker löpande nya sätt att städa helt utan kemikalier. Att välja Vardagsfrid är att rädda jorden lite grann för varje städning.",
  "movenclean_malmo_ab_text": "Vi är MoveNClean AB. Ett pålitligt företag som flyttat och städat för alla kunders räkning i Malmö sedan 2016. Vi kännetecknas av orden trygghet, ansvar och effektivitet. Samtliga medarbetare är utbildade för sina uppgifter och givetvis följer vi branschens normer och krav. Vi dyker alltid upp med samma engagemang och arbetar hårt för att ständigt utvecklas och förfina vår flytteknik liksom vårt kundbemötande. Allt för att alla kunder ska kunna känna sig glada och nöjda och uppleva mervärde när de anlitar oss till sin flytt. Trots konkurrenskraftiga priser tummar vi aldrig på kvaliteten och håller oss alltid lyhörda för dina personliga önskemål.",
  "paulz_stad_ab_text1": "Paulz städ AB har sedan starten 2017 utfört över tusen jobb med nöjda och återkommande kunder i hela Jämtland. Vårt mål är att ge den bästa servicen till våra kunder genom att vara lyhörda för önskemål och vara flexibla. Med förstklassiga tjänster, miljövänliga produkter till överkomliga priser vill vi underlätta vardagen och livskvaliteten för våra kunder.",
  "paulz_stad_ab_text2": "Paulz städ AB lägger mycket fokus på miljö, ekonomisk och social hållbarhet.",
  "flyttstad_ama_sverige_ab_text1": "Vår drivkraft är att du som kund ska känna ett förtroende för oss och att du ska vara trygg i att vi hanterar ditt hem och dina saker på absolut bästa sätt.",
  "flyttstad_ama_sverige_ab_text2": "Vi vill bygga relationer till våra kunder så att du alltid känner dig nöjd efter ett avslutat arbete, så att du vill komma tillbaka till oss.Det är viktigt för oss att göra namnet Flytt & Städ AMA Sverige AB rättvisa.",
  "flyttstad_ama_sverige_ab_text3": "Tillsammans med dig som kund vill vi ta oss an framtiden som ett företag med högsta möjliga kundnöjdhet.",
  "movingday_text1": "Flyttdagen utför packning, flyttstädning, flytt, magasinering, homestyling, transporter samt tömning av bohag. Vårt mål är att alltid att ge ett tryggt, ekonomiskt, tidsmässigt och professionellt omhändertagande av din flytt.",
  "movingday_text2": "Vi har lång erfarenhet och vet vad som krävs för att din flytt ska gå så smidigt som möjligt. Oavsett hur mycket du har att flytta, hur långt det ska flyttas eller hur svårt det kan tyckas vara, så tar vi hand om det. Vi ger garantier på vår flyttstädning samt är försäkrade då det är viktigt för oss att våra kunder är nöjda med utfört arbete.",
  "grabbarnaflytt_stockholm_text1": "Grabbarna Flytt är en flyttverksamhet som började år 2015 som ett extraknäck vid sidan om studierna. Tre entreprenöriella grabbar som ställde upp när vänner och familj behövde flytthjälp, för att de gillade att umgås och lyfta tungt. Grabbarnas vilja att hjälpa till och gängets förmåga att alltid ha ett leende på läpparna trots trasiga hissar vid vindsvåningsflyttar, gjorde att flyttförfrågningarna exploderade.",
  "grabbarnaflytt_stockholm_text2": "Grabbarna Flytt hjälper till med alla era flyttbehov (flytt, flyttstädning & magasinering etc.) och lite mera, både för privatpersoner och företag. Med över 10.000 flyttningar i bagaget har vi varit med om det mesta. Välj det upplägg som passar er bäst, vi skräddarsyr vår tjänst enligt era exakta behov!",
  "grabbarnaflytt_stockholm_text3": "Grabbarna Flytt har utvecklats till ett väletablerat flytt- och logistikföretag med kontor i både Stockholm och Helsingfors. En sak har dock inte förändrats - Grabbarna Flytt består fortfarande av ett gäng som är beredda att fixa precis allt.",
  "markun_text1": "Markun erbjuder prisvärda hushållsnära tjänster inom flytt och städ. Vårt jobb är att förenkla din vardag och se till att ni får en trygg och bekväm upplevelse. Dessutom finns vi även på byggsidan och har därför hantverkare som kan hjälpa er med att montera möbler, hänga och borra upp lampor, hyllor, gardinstänger, rullgardiner, tavlor, TV och allt annat man kan behöva fixa i samband med en flytt. Hör gärna av er och fråga, vi kan hjälpa till med det mesta.",
  "markun_text2": "Vi ger personlig service, känner våra kunder vid namn och erbjuder konkurrenskraftiga priser utan att tumma på kvalité.",
  "sverigesbastaservice_text1": "Vi anpassar oss utefter dina krav och önskemål - allt för att du skall bli helnöjd. Genom åren har vi hanterat hundratals flyttar och andra uppdrag med gott resultat. Vi strävar alltid efter ett utmärkt resultat där du som kund känner dig nöjd.",
  "todaysmove_text1": "Sedan vi etablerades har vi varit erkänt för våra kvalitetstjänster och vår utomordentliga effektivitet och proffsighet. Oavsett vilken tjänst du söker, så garanterar vi att inte bara uppfylla, utan överträffa dina förväntningar och ser till att du blir helt nöjd.",
  "todaysmove_text2": "Vårt team kan ta på sig flytthjälp och städ-projekt av alla slag, stora som små. Med den kompetens och professionalism som våra kunder förväntar sig. Vänligen kontakta oss för att veta mer om våra medarbetare, vårt företag, eller för mer information om vårt tjänsteutbud.",
  "todaysmove_text3": "Vi erbjuder alltid garantier på alla våra tjänster.",
  "24flyttfirma_text1": "24Flyttfirma.se hjälper såväl privatpersoner som företag att flytta och ser till att hela bohaget levereras säkert och effektivt till den nya adressen.",
  "24flyttfirma_text2": "Välkommen med din bokning!",
  "speedy_text1": "Välkommen till SpeedyTransport!",
  "speedy_text2": "Vi är en pålitlig och professionell flytt- och städfirma som är dedikerad till att leverera högkvalitativa tjänster till våra kunder. Med vårt erfarna team och skräddarsydda lösningar kan du lita på oss för att hantera dina flytt- och städbehov på ett effektivt och pålitligt sätt.",
  "waldemarsstad_text1": "Waldermars Städservice är ett etablerat företag med 20 år erfarenhet i branschen.",
  "waldemarsstad_text2": "Vi är ett företag som anpassar oss efter kundens förutsättningar och behov.",
  "waldemarsstad_text3": "God service är väldigt viktigt för oss, vårat mål är att kunden ska känna sig så trygg som möjligt!",
  "waldemarsstad_text4": "Vi erbjuder även städ kontinuerligt om man önskar ha städhjälp till vardag i Uppsala och Knivsta kommun erbjuder 10% rabatt de första 3 månaderna till alla ny kunder från Flyttsmart.",
  "ekofox_text1": "EKOFOX är ett miljömedvetet transport- och flyttföretag med hög servicekänsla och kvalité.",
  "ekofox_text2": "Vi flyttar, återvinner och avvecklar material och inventarier. Våra medarbetare är utbildade i tunga lyft och kommer med rätt utrustning för att transportera tunga kassaskåp och möbler.",
  "ekofox_text3": "Ingen flytt är för liten eller för stor. Vi arbetar dagligen med att hjälpa privatpersoner och företag att genomföra sina transport och flyttplaner i och runt Stockholms region.",
  "norrrent_text1": "Norr Rent AB har 10 års erfarenhet av städning. I vår verksamhet har vi inställningen att leverera tjänster på bästa sätt. Vi har särskilt fokus på att jobba effektivt. Vi bemöter våra kunder på det bästa sättet.",
  "rentmove_text1": "Rent & Move är en väletablerad flyttfirma med professionella flyttjänster för privatpersoner och företag. Några av våra tjänster är packhjälp, flytthjälp, flyttstädning och magasinering.",
  "rentmove_text2": "Vi erbjuder kvalitetstjänster med bästa möjliga utförande och har utvecklat ett starkt rykte för effektivitet och tillförlitlighet.",
  "rentmove_text3": "Med kunden i fokus garanterar vi ett professionellt och kompetent bemötande från vår högt kvalificerade personal.",
  "alarid_text1": "Flytta ska vara smidigt!",
  "alarid_text2": "För att ge en smidig upplevelse till våra kunder så behöver vi vara lyhörda efter kundens önskemål, varje flytt är unik.",
  "alarid_text3": "Efter kundönskemål har vi därför vidgat vår verksamhet allteftersom vi växt som bolag.",
  "alarid_text4": "Idag hjälper vi vissa kunder att flytta längre ned på gatan, så väl som andra kunder att flytta ned till Spanien eller över Atlanten. Idag erbjuder vi flera tjänster utöver flytt, så som flyttstäd, home styling, magasinering, röjning och så vidare.",
  "alarid_text5": "Allt för att erbjuda en så smidig kundupplevelse som möjligt.",
  "totalflytt_text1": "Vi tycker att det ska vara lätt att flytta. Därför erbjuder vi service som täcker alla dina flyttbehov.",
  "totalflytt_text2": "Vi kan sköta hela flytten, från att packa & flyttstäda till att skeppa för att sedan packa upp. Bara lämna nycklarna till oss så sköter vi resten!",
  "stado_text1": "Våra kunder brukar säga att det som kännetecknar oss är prisvärda tjänster, väl utförda arbeten och vänligt bemötande.",
  "stado_text2": "Efter 20.000 utförda flyttstädningar och 15 års erfarenhet vågar vi påstå att vi kan jobbet.",
  "totalrent_text1": "Välkommen till en städfirma i Stockholm som sätter ALLTID kunden i första hand! Vi är en professionell städfirma som erbjuder alla tjänster inom branschen.",
  "totalrent_text2": "Vårt mål är att Du som kund ska känna Dig trygg med oss, att med bästa rimliga priser spara Dina pengar och tid. Vi är här för att hjälpa Er, åtminstone en liten bit i ditt dagliga liv. Så tveka inte att kontakta Totalrent AB redan idag!",
  "nytta_text1": "När flytten går från en bostad är städningen en viktig del av överlåtelsen från säljare till köpare. Det ställs höga krav på en flyttstädning och det är ingenting man alltid har tid och klarar av att ordna med på egen hand.",
  "nytta_text2": "Man skall observera att för avflyttningsstädning ställs en del krav och det kan då vara tryggt att anlita en städfirma. Målsättningen för rengöringen är att avlägsna smuts och fläckar, så att endast sådant som beror på nötning och ålder kan märkas i bostaden.",
  "nytta_text3": "Vi förstår värdet av din tid. Låt oss hjälpa dig med din flyttstädning - luta dig tillbaka och låt oss göra nytta.",
  "tetris_text1": "Tetrisflytt AB är en komplett flyttfirma. Vår målsättning är att göra din flyttupplevelse enkel och personlig, allt för att uppfylla dina specifika behov.",
  "tetris_text2": "Vi förstår att flyttar kan vara stressiga och tidskrävande, därför vill vi avlasta dig genom att ta hand om allt det praktiska. Boka din flytt på en dag och tid som passar dig bäst, så ser vi till att göra upplevelsen så smidig som möjligt.",
  "tetris_text3": "Låt oss på Tetrisflytt AB vara din trygga partner när det kommer till flytt och städning",
  "cleanMove_text1": "Vi brinner för att hjälpa våra kunder och utför städning av högsta kvalité. ",
  "cleanMove_text2": "Genom våra städtjänster kan vi erbjuda skräddarsydda och flexibla lösningar för oavsett vilken typ av städning ni är i behov av. ",
  "cleanMove_text3": "På Clean Move har vi medarbetare med flerårig erfarenhet inom yrket. Målet med vår städfirma är att erbjuda hög kvalité på städningen, god service och att ni som kund ska kunna slappna av utan att tänka på de små detaljerna.",
  "e22ans_text1": "Sedan 2008 har vi varit verksamma inom flytt och städ. 2015 gick vi från att vara enskild firma till aktiebolag. Med vår långa erfarenhet och utbildad personal kan vi erbjuda säkra och trygga tjänster.",
  "e22ans_text2": "Vi vet hur mycket jobb och planering som ligger bakom en flytt och vi vill kunna underlätta för dig så du får tid över till annat.",
  "e22ans_text3": "Vi hjälper dig tryggt och säkert flytta ditt hem till sin nya plats. Hos oss är all flyttpersonal utbildade och har en lång erfarenhet för att du som kund alltid ska känna dig trygg att ditt flyttlass kommer säkert och helt till den nya bostaden.",
  "nollNitton_text1": "Med vårt dedikerade team av erfarna och välutbildade medarbetare strävar vi alltid efter att överträffa dina förväntningar.",
  "nollNitton_text2": "Vi utför allt med fokus på säkerhet och skonsam behandling av dina ägodelar.",
  "flyttstadteamet_text1": "Vi utför alla typer av flytttjänster, det finns ingen flytt vi inte klarar av.",
  "flyttstadteamet_text2": "Med flera års samlad erfarenhet inom branschen så vet vi vad som krävs för att utföra just din flytt.",
  "arwad_text1": "Välkommen till Arwad AB är ett pålitligt företag som erbjuder professionella flytt- och städtjänster. Med vår dedikerade personal och lång erfarenhet inom branschen strävar vi alltid efter att leverera överlägsna resultat och kundnöjdhet.",
  "arwad_text2": "Vi förstår att varje flytt och städning är unik, och vi anpassar våra tjänster för att möta våra kunders specifika behov.",
  "flyttpro_text1": "Med oss kan du känna dig trygg med att din flytt blir både snabb och smidig.",
  "flyttpro_text2": "Vi erbjuder en uppsättning flyttrelaterade tjänster som täcker alla flyttbehov du kan tänkas behöva.",
  "vasaflytt_text1": "God, snabb och säker service är ledorden för vår flyttfirma i Göteborg, Vasa Flytt AB.",
  "vasaflytt_text2": "Vår service är vad som utmärker oss i jämförelse med andra flyttfirmor i Göteborg.",
  "vasaflytt_text3": "Vi är en flyttfirma som alltid sätter kunden först. Hos oss är det våra kunder som bestämmer och vi anpassar oss alltid efter deras behov.",
  "viljan_text1": "Vi på Viljan Superstäd är ett fantastiskt team med ett tjugotal engagerade människor som varje dag gör sitt bästa för våra kunder.",
  "viljan_text2": "Vi är alla väl medvetna om att ett väl utfört arbete är en förutsättning för goda kundrelationer och för nästa uppdrag, och nästa, och nästa.",
  "viljan_text3": "Omsorgsfull städning på schyssta villkor. Det är Viljan Superstäd.",
  "albex_text1": "Albex moving är ett familjeägt och ett relativt nystartat företag som är serviceinriktat och som värdesätter ett professionellt och respektfullt bemötande oavsett vem du är och vilka behov du har.",
  "albex_text2": "Vi är en trygg och pålitlig firma som alltid strävar efter att sätta kunden i fokus genom att leverera kvalite och trygghet i särklass.",
  "albex_text3": "Trots vår korta tid i marknaden så har vi personal med flera års erfarenhet på axlarna inom hela vårt verksamhetsområde, såsom flytthjälp, städning, fönsterputs och inte minst transport.",
  "hemtrevligt_text1": "Hemtrevligt är inte bara ett städbolag; vi är din partner för att säkerställa att din flytt blir precis som du önskar dig. Man anlitar oss när Kvalitet är viktigt!",
  "hemtrevligt_text2": "Vårt Uppdrag: Vi har ett enkelt, men kraftfullt uppdrag: att göra din flytt enklare genom överlägsen service och städning som överträffar dina förväntningar.",
  "hemtrevligt_text3": "Varför Hemtrevligt:",
  "hemtrevligt_text4": "Historia: Vår historia visar varför vi är det bästa valet för din flyttstäd.",
  "hemtrevligt_text5": "Service: Vi gör det enkla bättre med en hög servicenivå.",
  "hemtrevligt_text6": "Perfektion: Vår strävan är att göra din dröm om ett problemfritt flyttstäd till verklighet.",
  "hemtrevligt_text7": "Låt Hemtrevligt vara din partner för en problemfri flyttupplevelse.",
  "familjenflytt_text1": "Välkommen till Familjflytt vi är ett pålitligt företag som erbjuder professionella flytt- och städtjänster.",
  "familjenflytt_text2": "Med vår dedikerade personal och lång erfarenhet inom branschen strävar vi alltid efter att leverera överlägsna resultat och kundnöjdhet.",
  "familjenflytt_text3": "Vi förstår att varje flytt och städning är unik, och vi anpassar våra tjänster för att möta våra kunders specifika behov.",
  "serviceformedlingenNorr_text1": "Vi är ditt lokala serviceföretag för hushållsnära tjänster i Skellefteå med omnejd.",
  "serviceformedlingenNorr_text2": "Serviceförmedlingen  Norr AB  erbjuder allt från tekniska till hushållsnära tjänster , både till företag och privatpersoner.",
  "serviceformedlingenNorr_text3": "Vi har bredd erfarenhet och kunskap när det gäller servicetjänster med utbildad och erfaren personal inom varje område. Vi är här för att underlätta er vardag helt enkelt.",
  "rutstad_text1": "Din hjälpreda i Norrtäljeområdet som strävar efter att vara din bästa städfirma.",
  "rutstad_text2": "Vi sysslar med allt inom städning, trädgårdssötsel, underhållshantverk, flytt & förvaring med mera...",
  "handelslagret_text1": "Handelslagret Flyttservice grundades när man såg att det fanns ett behov att täcka på den lokala flyttmarknaden i Gävleborgs Län.",
  "handelslagret_text2": "Med utgångspunkt i Gävle och Sandviken, strävar vi efter att leverera högklassiga flyttjänster åt våra kunder.",
  "handelslagret_text3": "Handelslagret Flyttservice är en del av Handelslagret Auktionsservice. Därav kan vi erbjuda ett väldigt brett sortiment av tjänster till våra kunder, vilket gör oss till mycket mer än en vanlig flyttfirma",
  "adra_text1": "Vi på Adra Transport har över 15 års erfarenhet av transport och service. ",
  "adra_text2": "Våra medarbetare älskar sina jobb och vi har hög kompetens inom de områden där vi är verksamma. Sedan starten har vi haft stort fokus på säkerhet och tydlighet.",
  "adra_text3": "Vi arbetar alltid utifrån ledorden att ”kunden har alltid rätt”.",
  "fixarfrasse_text1": "Fixarfasse är ett familjedrivet företag med bas i Skaraborg och många års erfarenhet inom yrket. Vi vet att det kan vara stressigt att flytta, vårt mål är att minska denna stress eller ta bort den helt.",
  "fixarfrasse_text2": "Efter många år av flytt så vet vi hur viktigt det är med ett seriöst och trevligt kundbemötande för att kunden ska känna sig trygg. Vi känner därför stor stolthet i att alla våra kunder har varit nöjda med oss och utförandet.",
  "fixarfrasse_text3": "Vi ser fram emot att få jobba för er.",
  "optimax_text1": "Optimaxtransport AB är en pålitlig partner inom flytt- och flyttstädningstjänster. Vårt mål är att leverera tjänster av högsta kvalitet för att säkerställa kundnöjdhet.",
  "optimax_text2": "Vi strävar efter att bli det självklara valet för dem som söker pålitliga och professionella flytt- och städtjänster. Våra kärnvärderingar inkluderar att ha kunden i centrum och en ständig strävan efter förbättring.",
  "optimax_text3": "Vi tror på att bygga förtroendefulla relationer och att alltid överträffa förväntningarna.",
  "moovit_text1": "Vi på Moovit Flyttfirma förstår att varje flytt är unik. Därför anpassar vi våra tjänster för att möta dina specifika behov och krav.",
  "moovit_text2": "Vi är kompromisslösa när det gäller kvalitet och strävar efter att överträffa våra kunders förväntningar varje gång. Vi erbjuder konkurrenskraftiga priser utan att kompromissa med kvaliteten på våra tjänster. Vårt mål är att göra flytten så bekymmersfri som möjligt för dig, utan att det innebär att tömma plånboken. Vi tror att bra kommunikation är nyckeln till en framgångsrik flytt.",
  "moovit_text3": "Därför håller vi dig informerad under hela processen och svarar mer än gärna på alla dina frågor.",
  "mattias_text1": "Mattias Möbelexpress & Alltjänst AB, är en prisvärd och seriös flyttfirma.",
  "mattias_text2": "Vårt mål är att sätta fokus på ditt behov och anpassa oss efter ditt önskemål. Vår affärsidé är att alltid ge kunder 100% service. Nöjda kunder är ett måste.",
  "annamariastad_text1": "Vi har stort fokus på kunden. Ett genomgående tema för oss på Annamaria Städ är att vi alltid värnar om våra kunder och deras behov. Varje kund är unik, så även deras behov av städning.",
  "annamariastad_text2": "Eftersom en stor del av kundnöjdheten grundar sig i hög kvalitet, har vi sett till att ordna så att våra kunder känner sig trygga på den fronten när de anlitar oss.",
  "dehlens_text1": "Det är inte alltid lätt att få ihop vardagen så att det blir tid över till annat än bara måsten. Det är då vi kommer in i bilden.",
  "dehlens_text2": "Vi utför all slags städning, putsar fönster, tvättar och tar hand om golv. Du kan även anlita oss för att ta hand om din trädgård, klippa gräset och skotta snö. Vi erbjuder dessutom sanering och att ta hand om dödsbon. När du anlitar oss garanterar vi ett slutresultat av högsta kvalitet.",
  "dehlens_text3": "Vår service är både snabb och noggrann. Så låt oss hjälpa dig att få tid över till annat.",
  "iclean_text1": "iClean by Schön är ett familjeägt städföretag som är verksamma i hela Skåne, med depåer på flera orter.",
  "iclean_text2": "Vi levererar förstklassig städservice till ett förmånligt pris samtidigt som våra anställda har branschens bästa villkor.",
  "aspen_text1": "Det ska vara enkelt och roligt i vardagen! Ofta är det svårt att hinna med alla måsten och dagarna känns för korta.",
  "aspen_text2": "Vi hjälper dig att lösa vardagspusslet. Vi erbjuder flyttstäd, hemstäd, fönsterputs och övriga städtjänster.",
  "PROVIDERS_PAGE": {
    "findProvider": "Visa lokalt erbjudande för flytthjälp och flyttstädning",
    "suggestProvider": "Föreslå en leverantör",
    "suggestProviderEmail": "partner@flyttsmart.se",
    "suggestProviderEmailSubject": "Förslag på leverantör",
    "municipality": "Kommun",
    "noProvidersFound": "Inga leverantörer tillgängliga på denna adress, rekommendera gärna en!",
    "noServiceSelected": "Ange vilken typ av tjänst leverantörerna kan erbjuda.",
    "municipalityInfo": "Ange en kommun för att visa de leverantörer vi har i området. Leverantörerna som visas här är samma som visas i tjänsten för någon som flyttar från angiven kommun.",
    "emailBody": "Hej,\nHär kommer ett förslag på en leverantör!\n– Namn på leverantör:\n– Varför rekommenderar du denna leverantör?\n– Område (kommun/län leverantören utför jobb inom)\n– Tjänster som erbjuds (flytthjälp/flyttstädning/magasinering etc)\n– Övrigt (Ex. kontaktperson, annat som kan vara bra att veta)"
  }
}
